{
    "story":[
        {
            "chapter": "第一章 黑衣遊魂(一)",
            "content": "  那一晚，巴黎歌劇院兩位剛剛辭職的經理德比恩和波裡尼先生，為自己的離開舉辦了一場餞別晚會。女主角莎莉的化妝室裡突然闖入了六個即將登台表演「波裡爾特」芭蕾舞的女演員。這幾個女孩手足無措、神色惶恐地擠成一團，同時還發出充滿恐懼感的尖叫聲。莎莉小姐本想在自己的化妝室裡安安靜靜地覆習接下來的餞別緻詞，但是現在，她被身後這群吵吵鬧鬧的女孩弄得煩躁不安。於是她放下手中的致詞稿，回過頭，好奇地看著她們，不由得擔心起這場紛鬧的原因來。就在這時，小珍絲聲音顫抖地吐出了四個讓人瞬間窒息的字：「真的是鬼。」當時，她的手正扶在門把手上。說完便迅速地把門鎖上了。這個女孩有一雙水汪汪的大眼睛、高鼻梁，面色紅潤、皮膚雪白。但此時，她的臉已經慘白了。\n   雖然女主角莎莉的化妝室裝飾得十分典雅，但也沒有什麼特別的地方，除了一些必備的傢具——一面可以活動的穿衣鏡、一個沙發、一個梳妝檯以及幾個衣櫥外，牆上還掛了一些意大利名舞蹈家的畫像以及幾幅版畫。除此之外，就是她母親留給她的幾件紀念品了——普勒提街舊劇院的那段輝煌歲月她曾經歷過。然而，在其他女演員的眼裡，莎莉的這間化妝室簡直就是一個天堂。莎莉可以獨自享受一個人的世界，但她們要幾個人同住在一個房間，每天過著極度無聊的生活，除了唱歌玩樂，就是拌嘴胡鬧，或者就是打罵服裝師和化妝師。平時還會沒完沒了地喝黑簏子酒、啤酒，甚至朗姆酒，直到就寢的鐘聲響起才罷休。\n  而莎莉自幼就是一個生性多疑的姑娘，聽到小珍絲說有鬼，頓時打了個寒顫，然後大罵道：「小搗蛋！」莎莉不僅相信各種鬼怪謠傳，而且對劇院幽靈更是篤信三分，這會兒自然要追問她詳情。「你是親眼見到鬼的嗎？」她急切地問小珍絲。「當然，千真萬確！」小姑娘顫抖著嘴唇顫抖回答道。話音未落，她兩腿一軟癱倒在椅子上了。\n  眾人中還有吉裡太太的小女兒。她的眼睛和頭髮都是烏黑色的，皮膚近似於茶褐色，這個姑娘十分瘦小。這時，她插話道：「假如他真的是鬼，那也太醜了！」\n  「是呀！是呀！真是醜極了！」其他女演員跟著附和道。\n  然後這群人便開始七嘴八舌地議論起來。她們相互告訴對方自己看到的鬼的樣子，總結起來就是，她們看到的鬼是一個全身黑衣的男子，不時地會在走廊上現身，隨即又會消失，有時就像附在牆裡，來去無影無蹤。\n  「反正，」其中一個還算冷靜的女孩說，「無論你在哪，你都會和他撞上。」\n  這話一點兒沒錯。幾個月來，這個所謂的黑衣鬼如同幽靈般出沒於整個劇院。這個黑衣鬼從來沒有和劇院裡的人說過話，當然也沒有哪個人敢和他對話。他總是若隱若現，抓不到一絲痕跡，沒有人知道他是如何現身又是怎樣消失的。有時他還像一陣風，無聲地和你擦肩而過。真是來無影去無蹤啊。最初，劇院裡的人還不敢相信地嘲笑他穿得有模有樣的，很像裝殮工，但是漸漸地，這個黑衣鬼的陰影將整個劇院都覆蓋了。每一個人都聲稱自己曾經撞見過這個可怕的怪物，甚至有一些人還認為自己中了他的魔法，那些最初嘲笑得最厲害的人現在也神情恍惚，坐立不安了。雖然，黑衣鬼有意不再現身，但是他的出現卻給這個劇院帶來了一些滑稽可笑或令人悲痛的事情。難道這真的僅僅是一次讓人傷心的意外嗎？或者有誰在故意捉弄那個女演員嗎？粉撲兒真的丟了？而這些事件的主謀真的不是別人，而是人們談論的劇院幽靈！\n  然而，到底有誰真的親眼見過這個幽靈呢？在劇院裡，隨處可以看到穿著黑色禮服的男士，而與他們不同的是，幽靈是裹在黑色衣服裡面的一具骷髏。\n  對於這一點，女演員們都是一致認同的。\n  當然，他或許還頂著一顆腐蝕的骷髏頭。\n  這不是在開玩笑吧？事實上，黑衣鬼的這般模樣是根據劇院機械組負責人約瑟夫·布蓋的描述加工而成的，因為他聲稱自己親眼見過黑衣鬼。\n  一天，在通往地下室的樓梯欄桿處，他和這個鬼撞上了。雖然不能說是鼻子貼鼻子——因為他是一個沒有鼻子的鬼——但就在那一瞬間，鬼迅速消失了。儘管這一面只有短短的幾秒鐘，但卻給約瑟夫留下了終身無法磨滅的印象。從此，他逢人就會講自己這段人鬼奇遇的事件。\n  「那個鬼啊特別瘦，甚至可以說是枯瘦如柴，一身黑衣服顯得空盪蕩的。兩隻深陷的眼睛——就像骷髏頭上的兩個黑洞，看不出是否有眼球。骨頭上的皮就像鼓皮一樣緊緊地貼在上面，臉色雖算不上是慘白，但泛著令人不寒而慄的蠟黃色。他的鼻子似乎徹底凹陷下去了，所以看上去他沒有鼻子，這種沒有鼻子的臉更是讓人恐懼。他的前額上還垂著三四鬃棕色的頭髮，耳朵後面則長著濃密如野獸般的毛髮。」\n  當時，約瑟夫很想跟蹤那個鬼，看看他要到哪兒去，但很可惜，這個黑衣鬼轉眼間就消失得無影無蹤了，就像會魔法的巫師一樣。\n"
        },
        {
            "chapter": "第一章 黑衣遊魂(二)",
            "content": "  在大家的眼裡，這個機械組長一直都是一個嚴肅正直、中規中矩，而且還缺乏想象力的老實人。大家總是津津有味地聽著他的描述，同時又都膽戰心驚，認為約瑟夫說的一定是實情。但奇怪的是，從那以後，陸陸續續有許多人都說自己經歷了與約瑟夫相同的經歷。\n  但是，極少的較為冷靜理智的人認為，約瑟夫所說的這段奇遇必定是他手下的人故意搗鬼，捉弄他。但是，接下來發生的一連串讓人驚詫、費解的怪事迫使這些最不信邪的人也不得不動搖了當初的想法。\n  有一個無比英勇的消防隊長，天不怕地不怕，更別說是火！一天，這位隊長到該劇院的地下室作例行的防火設施檢查。據說，這一次他走得比往常要深入得多。沒多久，他突然在舞台上冒了出來。當時，他的瞳孔向外凸出，神情惶恐，而其全身顫抖地昏迷在小珍絲母親的懷裡。這到底是怎麼回事兒？原來，在地下室裡，他的前方突然出現一具燃燒著的人頭，這顆人頭以和他同等的高度從不遠處緩緩地向他靠近。奇怪的是，這僅僅是一顆會移動的人頭——它下面竟沒有身體！在此，必須重申一點，這位消防隊長真的並不怕火。\n  他叫帕潘。\n  於是，整個劇院再次陷入了極度的惶恐與疑惑之中。首先，約瑟夫·布蓋所描述的黑衣鬼與這具燃燒著的人頭截然不同！在女演員們向那位消防隊長和機械組長兩人反覆詢問、核對後，得出了一個較合理的解釋：他是一個神通廣大的幽靈，能夠隨心所欲地改變自己的面容。這樣一來，大家更加驚恐。因為連那位最英勇的消防隊長都被嚇暈了，如果換作是那些跳芭蕾舞的女孩們，還不知會怎麼樣呢。她們在經過劇院陰暗的走廊時，都會被兩邊黑糊糊的牆洞嚇得拔腿就跑。\n  帕潘事件發生後的第二天，莎莉便帶著劇院裡所有的女演員，以及一群穿緊身衣的小學員們，以保護這座被魔法詛咒的劇院為由，在劇院工作人員出入口大廳的桌子上放了一塊馬蹄鐵。所有非觀眾身份的人在走進劇院之前，都必須摸一下這塊馬蹄鐵，不然將被拒之門外。如果不這樣做的話，那股已經掌控了從地下室到閣樓，以及整座建築的魔力將不會輕饒了他。\n  至於桌子上的這塊馬蹄鐵，它也同整個故事一樣有憑有據。這一切決不是憑空捏造，直至現在，這塊馬蹄鐵依然放在大廳的桌子上，從工作人員出入口進入劇院的人都可以看到。\n  所以可以想象，今夜，這群被驚嚇的女孩擁進莎莉房間時的神情是多麼的惶恐。\n  「真的是鬼！」怪不得小珍絲會這樣叫。\n  這次，女孩們已經恐懼到了極點。漸漸地，莎莉的化妝室裡沒有人再說話。那裡是一片駭人的沉寂，在這種令人窒息的空氣中只能隱約地聽到她們陣陣的呼吸聲。突然，小珍絲緊抱著自己的肩膀，極度恐慌地退到房間深處的一個角落，顫抖著輕聲說：「你們聽！」\n  但當時門外沒有半點腳步聲，只是有一陣輕輕的摩擦聲，彷彿薄絲輕拂過門板的聲音。然後，屋子裡又出現了死一般的寂靜。莎莉試圖讓這些女孩勇敢起來，她來到門口，小聲地問道：「是誰呀？」\n  門外並沒有回應。\n  此時，莎莉感覺到，屋子裡所有的眼睛都盯在自己身上，所以她只能硬著頭皮衝著門大喊了一聲：「門外到底有人沒有啊？」\n  「還用問？一定有人！」一個皮膚黝黑、緊緊抓著莎莉的薄紗裙的女孩說，她叫梅格·吉裡。「上帝啊，求求您了，千萬不要開門！不要開門！」\n  莎莉的身上總會帶一把匕首——靠它來壯膽。此刻，莎莉的另一手正緊緊地握著它，另一隻手轉動了門鎖。隨著門鎖的轉動，女孩兒們則全部退到屋子最靠裡的角落。小梅格不住地輕身嘆息：「噢，上帝啊！上帝啊！」莎莉再次鼓足了勇氣，把門打開了。然後她探頭向外望去。可走廊裡連一個人影都看不到，只有那盞蝶形煤燈透過玻璃燈罩散發出微弱的紅光，在這種光線的映襯下，原本陰森的走廊此刻更加恐怖。莎莉猛地將門關上，轉過身長長地舒了一口氣。\n  「沒有人！」她說，「走廊上一個人都沒有！」\n  「可是剛才，我們明明看見了呀！」小珍絲邊辯解，邊戰戰兢兢地向莎莉旁邊的座位走去，「我想，他肯定是飄到其他地方去了。反正我堅決不要回去換衣服。現在，我們應該一起下樓到休息室參加餞別酒會，之後再一起上來。」說著小珍絲用手虔誠地摸了摸戴在身上專門用來驅邪避惡的珊瑚角。莎莉也在這個時候偷偷地用塗著玫瑰色指甲油的右手拇指，在左手無名指上佩戴的木戒上畫了一個聖安德烈式的十字架。\n  曾經有一位頗有名氣的專欄作家這樣評論莎莉：「這位女主角是一個身材高挑、美麗的女子。她有一張輪廓清晰、迷人的臉，而且風韻萬種。她那柔軟的腰枝彷彿是春風吹拂的楊柳。人們將她稱為‘人間尤物’。一頭光澤如金的長髮宛如戴在白皙額頭上的皇冠，與一雙翡翠顏色的眼睛相輝映。她的頭在輕輕搖擺時，其姿態是那麼優雅、驕傲；當她翩翩起舞時，她的胯骨能夠帶動全身慵懶的細胞，那種美感真是難以言喻；而當她的雙臂展開，曲身做單足腳尖旋轉時，整個上半身以及跨部的曲線清晰展露出來，無比優雅。如果想將這種美畫到紙上，那還真要大傷腦筋呢。」說到腦筋，莎莉似乎很單純、簡單。當然，也沒有人會因此而指責她。"
            
        },
        {
            "chapter": "第一章 黑衣遊魂(三)",
            "content": "  這時，莎莉對女孩們說：「孩子們，你們現在最需要的就是鎮靜！也許我們身邊根本就沒有人見過鬼。」\n  「不會的！我們真的親眼看到過！」女孩們異口同聲地應道，「他那張如死人般的臉，穿著同約瑟夫說的一模一樣的衣服！」\n  「喬布列也看到過的！」小珍絲說，「就在昨天——昨天下午，白天——」\n  「喬布列？你是說合唱團長嗎？」\n  「是的！怎麼了，難道您沒聽說這件事嗎？」\n  「難道他大白天裡也穿著一身黑衣服？」\n  「你說誰呀？是喬布列嗎？」\n  「噢，當然不是，你說的應該是那個鬼吧？」\n  「是的，他一直都穿那身黑衣！」小珍絲肯定地說，「這是喬布列親口對我說的。也正是由於那身黑衣，他才能第一時間認出那個鬼來。當時的情況是這樣的：昨天下午，喬布列單獨一個人待在經理辦公室裡。突然，辦公室的門被打開了，走進來的是那個波斯人。我想你們應該都知道，波斯人的眼睛可是會通靈的。」\n  「是！你說的沒錯！」大家齊聲說，腦海裡頓時浮現出那個波斯人的模樣。這時，人群中有一個人打了一個嘲諷命運之神的手勢，即伸長示指和小指，中指與無名指屈向掌心與拇指扣合。\n  「喬布列這個人很迷信，」小珍絲繼續說道，「但是他待人卻一向客氣、熱情。當他看見波斯人走進來時，正悠然自在地玩著口袋裡的鑰匙。可就在門被完全打開的那一瞬間，喬布列突然癱倒在櫥櫃鐵鎖旁的沙發上。他想伸手抓住鐵鎖，可是沒想到唰的一聲，他的衣服的一角被勾破了。他嗖的一聲站起身來，想往外走，但是他的頭卻猛地撞到了衣架上，瞬間腫起一個大包，痛得他連退了好幾步，正好撞到了鋼琴上。喬布列想扶著鋼琴站穩腳，怎知他的霉運還沒有過，這時琴蓋正巧落下來，扎在他的手上，差點沒把他的手指壓斷。於是他又跳又叫地逃出了辦公室。因為當時的他驚魂未定，所以在下樓梯的時候腳下一滑，跌了個大跟斗，從樓梯上滾了下來。而就在這時，我和媽媽碰巧經過那裡，於是我們趕快跑過去將他扶了起來。當時我見他傷得很重，臉上都是血，我和媽媽被他嚇壞了。過了一會兒，喬布列則笑著大聲喊道：‘噢，親愛的上帝！我總算沒事了！’於是我們連忙問他發生了什麼事。才知道，當那個波斯人把門打開的一剎那，他看到波斯人的身後正站著約瑟夫說起的那個頂著腐蝕了的骷髏頭的鬼。」\n  小珍絲此時的語速越來越快，好像後面有鬼追趕她一樣。故事剛一講完，全場便響起了欷歔聲。莎莉一直心神不寧地咬著手指頭。屋子裡再次寂靜了，而打破這種寂靜的人就是黑黑的小吉裡，她開口說道：「約瑟夫最好能夠管好他的嘴，不要四處亂說。」\n  「他為什麼要閉嘴呢？」有人疑惑地問。\n  「這是我媽媽說的。」梅格·吉裡一面壓低了嗓門，一面向四周環顧，彷彿很擔心被門外的人聽到似的。\n  「那麼你媽媽為什麼要這樣說呢？」\n  「噓！請你小聲點好嗎？我媽媽說那個鬼不喜歡別人煩他。」\n  「她怎麼知道這個？」\n  「因為……因為……沒什麼……」\n  這種有所保留的回答激起了所有人的好奇心。於是，其他女孩都緊緊地圍住梅格，滿懷恐懼又十分好奇地反覆懇求她將這件事說個清楚。在相互的恐懼中，她們似乎可以感受到一種激烈的快感。\n  「但是我向上帝發過警，絕對不能把這個秘密說出去。」梅格的聲音仍然很輕。\n  可大家卻沒有要放過她的意思，紛紛承諾會堅守住這個秘密。最後，梅格也實在忍不住一吐為快的慾望，眼睛緊盯著門，開始講了起來：「就是……就是因為……包廂……」\n  「什麼包廂，哪個包廂啊？」其他人急迫地問。\n  「鬼的包廂！」梅格輕輕地說。\n  「怎麼回事兒？鬼怎麼會有包廂呢？」\n  想到這個鬼竟然還有自己的包廂，女孩們不禁嚇得渾身顫抖，但她們又掩飾不住內心的興奮，長吁短嘆：「哦！我的上帝！繼續講，繼續講……」\n  「噓！小聲點！小聲點好嗎？」梅格責備她們說，然後繼續說道：「就是那間第五號貴賓席，你們知道的，二樓左邊的那間。」\n  「這怎麼可能！」\n  「相信我，這是真的……我媽媽就是那間包廂的領席員……但你們要發誓，絕對不會說出去，好嗎？」\n  「當然！你快說！」\n  「對於那間包廂，除了那個鬼，已經有一個多月沒有人問津了。而且劇院也已經下令禁止將它再租出去……」\n  「那麼，那個鬼真的來過包廂？」\n  「是的。」\n   「這樣說來，包廂裡真的有人啦？」\n  「也不能這樣說！鬼的確來過，但是平時那裡面是沒有人的！」\n  女孩們面面相覷。她們的表情彷彿在說，如果那個鬼真的到包廂來看戲，那麼她們應該能看到他那身黑衣服，以及腐蝕的骷髏頭。可梅格卻解釋道：「我們是看不見鬼的！而他根本就沒穿什麼黑衣服，以及頂著顆骷髏頭。大家所說的什麼骷髏頭、火焰頭都是憑空捏造的！這個鬼什麼都沒有……每當他進到包廂裡時，我們僅能聽見他的聲音。而且我媽媽從未見過他。雖然我媽媽只聽見過他的聲音，但她最清楚不過了，因為每次她都要把節目單遞給這個鬼！」"
            
        },
        {
            "chapter": "第一章 黑衣遊魂(四)",
            "content": "莎莉覺得這番話實在太懸疑、太不可思議了，於是打斷了梅格，說：「小梅格，你不會是在和我們開玩笑吧！」話音剛落，小梅格便委屈地哭了起來。\n  「我本不該說這些的。如果讓媽媽知道了，我該怎麼辦啊？你們等著瞧，約瑟夫這種多管閒事的人，遲早會遭到報應的……我媽媽昨晚還說呢！」\n  這時，走廊上傳來了一陣急促而有力的腳步，同時還伴隨著一種很重的呼吸聲，突然一個聲音響起：「塞西爾！塞西爾！你在哪兒呢？」\n  「是我媽媽！」小珍絲緊張地說，「難道外面又發生了什麼事兒？」\n  塞西爾·珍絲的母親是一個身材高大且豐滿的中年婦女。此刻，她將莎莉的門打開，一進屋就全身哆嗦地坐在一張椅子裡，滿臉漲紅，眼神有些迷亂而憂傷。「太不幸了！實在是太不幸了！」她自言自語道。\n  「怎麼了？出什麼事了？」\n  「約瑟夫·布蓋他……」\n  「他怎麼了？」\n  「太不幸了，他死了！」\n  房間裡的人都被這個消息嚇得目瞪口呆，滿腦子充滿了問號。\n  「唉！剛才，有人在地下室三層發現了他的屍體，他吊死了。但更可怕的是……」可憐的小珍絲的媽媽氣喘吁吁地說，「發現約瑟夫屍體的那些機械工們說，在現場，他們竟然還聽到一種奇妙的音樂，就像為死人演奏的安魂曲。」\n  「一定是鬼！」小梅格脫口而出，然後迅速用手捂住了嘴，搖著頭說，「不！不！我什麼都沒說，沒說！」\n  但她的同伴們則萬分驚恐地認定梅格的說法：「你說得沒錯，一定是的！就是鬼！」\n  此時，莎莉的臉色已經蒼白到了極點。\n  小珍絲的媽媽將桌上的一杯甜燒酒拿了起來，一飲而盡，然後說出了自己的觀點：「我確定，地下室裡一定有鬼。」\n  其實，對於約瑟夫的突然死亡，警方敷衍了事的調查並沒有得到什麼結果，最後解釋為自殺。在蒙夏曼——德比恩和波裡尼的繼任者之一——創作的《一位劇院經理的回憶錄》中，有這樣一段記載：\n  就在為德比恩和波裡尼兩位前任經理舉行餞別酒會的那一晚，一件不幸的事兒降臨到了劇院裡。當時，我正待在經理辦公室裡。突然，行政主任麥爾斯先生一臉慌張地跑了進來，急衝衝地說，在舞台地下三樓牧場布景與拉瓦爾王布景之間，發現一名機械師的屍體正懸在梁上，他上吊自殺了。我立刻大喊道：「快去把人放下來！」於是我便匆忙地隨著麥爾斯先生趕到現場，就在人們準備用金屬梯子來抬屍體時，死者上吊用的那根繩子竟然不翼而飛了！\n  一個用繩子結束自己生命的人，在人們趕去輓救他的生命時，那根惡魔般的繩子居然會瞬間消失。對於這種事兒，蒙夏曼怎麼不心存疑惑？但是，這位劇院前任經理卻給出了一個極其簡單的解釋：當時舞台上正表演芭蕾舞，那些女演員一定是太迷信了，所以將繩子拿走，當做避邪之物了。會有這種可能嗎？那群女孩會在一兩分鐘之內，將高懸著的屍體解下來，然後再把繩子分成若干份分掉，這種解釋實在是無稽之談！其他人的看法則與蒙夏曼不同。在死者上吊的地方，或許有什麼神秘的機關。不然，那根繩子怎麼會在結束了約瑟夫的生命之後立即消失了呢？\n  很快，這個悲慘的消息就傳遍了整個劇院。約瑟夫這個一直深受同仁敬愛的人的死去，令所有人都感到無比悲傷。\n  這時，女孩們緊擁著莎莉，如同依偎在牧羊人身邊的受驚的羔羊一半。她們步履匆忙地穿過昏暗的樓梯、長廊，向演員休息室走去。"
            
        }
    ]

}