[
  {
      "chapter": 1,
      "data": [
          {
              "cid": 1,
              "ctext": "<p>　　那一晚，巴黎歌劇院兩位剛剛辭職的經理德比恩和波裡尼先生，為自己的離開舉辦了一場餞別晚會。女主角莎莉的化妝室裡突然闖入了六個即將登台表演「波裡爾特」芭蕾舞的女演員。這幾個女孩手足無措、神色惶恐地擠成一團，同時還發出充滿恐懼感的尖叫聲。莎莉小姐本想在自己的化妝室裡安安靜靜地覆習接下來的餞別緻詞，但是現在，她被身後這群吵吵鬧鬧的女孩弄得煩躁不安。於是她放下手中的致詞稿，回過頭，好奇地看著她們，不由得擔心起這場紛鬧的原因來。就在這時，小珍絲聲音顫抖地吐出了四個讓人瞬間窒息的字：「真的是鬼。」當時，她的手正扶在門把手上。說完便迅速地把門鎖上了。這個女孩有一雙水汪汪的大眼睛、高鼻梁，面色紅潤、皮膚雪白。但此時，她的臉已經慘白了。<p>　　雖然女主角莎莉的化妝室裝飾得十分典雅，但也沒有什麼特別的地方，除了一些必備的傢具——一面可以活動的穿衣鏡、一個沙發、一個梳妝檯以及幾個衣櫥外，牆上還掛了一些意大利名舞蹈家的畫像以及幾幅版畫。除此之外，就是她母親留給她的幾件紀念品了——普勒提街舊劇院的那段輝煌歲月她曾經歷過。然而，在其他女演員的眼裡，莎莉的這間化妝室簡直就是一個天堂。莎莉可以獨自享受一個人的世界，但她們要幾個人同住在一個房間，每天過著極度無聊的生活，除了唱歌玩樂，就是拌嘴胡鬧，或者就是打罵服裝師和化妝師。平時還會沒完沒了地喝黑簏子酒、啤酒，甚至朗姆酒，直到就寢的鐘聲響起才罷休。<p>　　而莎莉自幼就是一個生性多疑的姑娘，聽到小珍絲說有鬼，頓時打了個寒顫，然後大罵道：「小搗蛋！」莎莉不僅相信各種鬼怪謠傳，而且對劇院幽靈更是篤信三分，這會兒自然要追問她詳情。「你是親眼見到鬼的嗎？」她急切地問小珍絲。「當然，千真萬確！」小姑娘顫抖著嘴唇顫抖回答道。話音未落，她兩腿一軟癱倒在椅子上了。<p>　　眾人中還有吉裡太太的小女兒。她的眼睛和頭髮都是烏黑色的，皮膚近似於茶褐色，這個姑娘十分瘦小。這時，她插話道：「假如他真的是鬼，那也太醜了！」<p>　　「是呀！是呀！真是醜極了！」其他女演員跟著附和道。<p>　　然後這群人便開始七嘴八舌地議論起來。她們相互告訴對方自己看到的鬼的樣子，總結起來就是，她們看到的鬼是一個全身黑衣的男子，不時地會在走廊上現身，隨即又會消失，有時就像附在牆裡，來去無影無蹤。<p>　　「反正，」其中一個還算冷靜的女孩說，「無論你在哪，你都會和他撞上。」<p>　　這話一點兒沒錯。幾個月來，這個所謂的黑衣鬼如同幽靈般出沒於整個劇院。這個黑衣鬼從來沒有和劇院裡的人說過話，當然也沒有哪個人敢和他對話。他總是若隱若現，抓不到一絲痕跡，沒有人知道他是如何現身又是怎樣消失的。有時他還像一陣風，無聲地和你擦肩而過。真是來無影去無蹤啊。最初，劇院裡的人還不敢相信地嘲笑他穿得有模有樣的，很像裝殮工，但是漸漸地，這個黑衣鬼的陰影將整個劇院都覆蓋了。每一個人都聲稱自己曾經撞見過這個可怕的怪物，甚至有一些人還認為自己中了他的魔法，那些最初嘲笑得最厲害的人現在也神情恍惚，坐立不安了。雖然，黑衣鬼有意不再現身，但是他的出現卻給這個劇院帶來了一些滑稽可笑或令人悲痛的事情。難道這真的僅僅是一次讓人傷心的意外嗎？或者有誰在故意捉弄那個女演員嗎？粉撲兒真的丟了？而這些事件的主謀真的不是別人，而是人們談論的劇院幽靈！<p>　　然而，到底有誰真的親眼見過這個幽靈呢？在劇院裡，隨處可以看到穿著黑色禮服的男士，而與他們不同的是，幽靈是裹在黑色衣服裡面的一具骷髏。<p>　　對於這一點，女演員們都是一致認同的。<p>　　當然，他或許還頂著一顆腐蝕的骷髏頭。<p>　　這不是在開玩笑吧？事實上，黑衣鬼的這般模樣是根據劇院機械組負責人約瑟夫·布蓋的描述加工而成的，因為他聲稱自己親眼見過黑衣鬼。<p>　　一天，在通往地下室的樓梯欄桿處，他和這個鬼撞上了。雖然不能說是鼻子貼鼻子——因為他是一個沒有鼻子的鬼——但就在那一瞬間，鬼迅速消失了。儘管這一面只有短短的幾秒鐘，但卻給約瑟夫留下了終身無法磨滅的印象。從此，他逢人就會講自己這段人鬼奇遇的事件。<p>　　「那個鬼啊特別瘦，甚至可以說是枯瘦如柴，一身黑衣服顯得空盪蕩的。兩隻深陷的眼睛——就像骷髏頭上的兩個黑洞，看不出是否有眼球。骨頭上的皮就像鼓皮一樣緊緊地貼在上面，臉色雖算不上是慘白，但泛著令人不寒而慄的蠟黃色。他的鼻子似乎徹底凹陷下去了，所以看上去他沒有鼻子，這種沒有鼻子的臉更是讓人恐懼。他的前額上還垂著三四鬃棕色的頭髮，耳朵後面則長著濃密如野獸般的毛髮。」<p>　　當時，約瑟夫很想跟蹤那個鬼，看看他要到哪兒去，但很可惜，這個黑衣鬼轉眼間就消失得無影無蹤了，就像會魔法的巫師一樣。"
          },
          {
              "cid": 2,
              "ctext": "<p>　　在大家的眼裡，這個機械組長一直都是一個嚴肅正直、中規中矩，而且還缺乏想象力的老實人。大家總是津津有味地聽著他的描述，同時又都膽戰心驚，認為約瑟夫說的一定是實情。但奇怪的是，從那以後，陸陸續續有許多人都說自己經歷了與約瑟夫相同的經歷。<p>　　但是，極少的較為冷靜理智的人認為，約瑟夫所說的這段奇遇必定是他手下的人故意搗鬼，捉弄他。但是，接下來發生的一連串讓人驚詫、費解的怪事迫使這些最不信邪的人也不得不動搖了當初的想法。<p>　　有一個無比英勇的消防隊長，天不怕地不怕，更別說是火！一天，這位隊長到該劇院的地下室作例行的防火設施檢查。據說，這一次他走得比往常要深入得多。沒多久，他突然在舞台上冒了出來。當時，他的瞳孔向外凸出，神情惶恐，而其全身顫抖地昏迷在小珍絲母親的懷裡。這到底是怎麼回事兒？原來，在地下室裡，他的前方突然出現一具燃燒著的人頭，這顆人頭以和他同等的高度從不遠處緩緩地向他靠近。奇怪的是，這僅僅是一顆會移動的人頭——它下面竟沒有身體！在此，必須重申一點，這位消防隊長真的並不怕火。<p>　　他叫帕潘。<p>　　於是，整個劇院再次陷入了極度的惶恐與疑惑之中。首先，約瑟夫·布蓋所描述的黑衣鬼與這具燃燒著的人頭截然不同！在女演員們向那位消防隊長和機械組長兩人反覆詢問、核對後，得出了一個較合理的解釋：他是一個神通廣大的幽靈，能夠隨心所欲地改變自己的面容。這樣一來，大家更加驚恐。因為連那位最英勇的消防隊長都被嚇暈了，如果換作是那些跳芭蕾舞的女孩們，還不知會怎麼樣呢。她們在經過劇院陰暗的走廊時，都會被兩邊黑糊糊的牆洞嚇得拔腿就跑。<p>　　帕潘事件發生後的第二天，莎莉便帶著劇院裡所有的女演員，以及一群穿緊身衣的小學員們，以保護這座被魔法詛咒的劇院為由，在劇院工作人員出入口大廳的桌子上放了一塊馬蹄鐵。所有非觀眾身份的人在走進劇院之前，都必須摸一下這塊馬蹄鐵，不然將被拒之門外。如果不這樣做的話，那股已經掌控了從地下室到閣樓，以及整座建築的魔力將不會輕饒了他。<p>　　至於桌子上的這塊馬蹄鐵，它也同整個故事一樣有憑有據。這一切決不是憑空捏造，直至現在，這塊馬蹄鐵依然放在大廳的桌子上，從工作人員出入口進入劇院的人都可以看到。<p>　　所以可以想象，今夜，這群被驚嚇的女孩擁進莎莉房間時的神情是多麼的惶恐。<p>　　「真的是鬼！」怪不得小珍絲會這樣叫。<p>　　這次，女孩們已經恐懼到了極點。漸漸地，莎莉的化妝室裡沒有人再說話。那裡是一片駭人的沉寂，在這種令人窒息的空氣中只能隱約地聽到她們陣陣的呼吸聲。突然，小珍絲緊抱著自己的肩膀，極度恐慌地退到房間深處的一個角落，顫抖著輕聲說：「你們聽！」<p>　　但當時門外沒有半點腳步聲，只是有一陣輕輕的摩擦聲，彷彿薄絲輕拂過門板的聲音。然後，屋子裡又出現了死一般的寂靜。莎莉試圖讓這些女孩勇敢起來，她來到門口，小聲地問道：「是誰呀？」<p>　　門外並沒有回應。<p>　　此時，莎莉感覺到，屋子裡所有的眼睛都盯在自己身上，所以她只能硬著頭皮衝著門大喊了一聲：「門外到底有人沒有啊？」<p>　　「還用問？一定有人！」一個皮膚黝黑、緊緊抓著莎莉的薄紗裙的女孩說，她叫梅格·吉裡。「上帝啊，求求您了，千萬不要開門！不要開門！」<p>　　莎莉的身上總會帶一把匕首——靠它來壯膽。此刻，莎莉的另一手正緊緊地握著它，另一隻手轉動了門鎖。隨著門鎖的轉動，女孩兒們則全部退到屋子最靠裡的角落。小梅格不住地輕身嘆息：「噢，上帝啊！上帝啊！」莎莉再次鼓足了勇氣，把門打開了。然後她探頭向外望去。可走廊裡連一個人影都看不到，只有那盞蝶形煤燈透過玻璃燈罩散發出微弱的紅光，在這種光線的映襯下，原本陰森的走廊此刻更加恐怖。莎莉猛地將門關上，轉過身長長地舒了一口氣。<p>　　「沒有人！」她說，「走廊上一個人都沒有！」<p>　　「可是剛才，我們明明看見了呀！」小珍絲邊辯解，邊戰戰兢兢地向莎莉旁邊的座位走去，「我想，他肯定是飄到其他地方去了。反正我堅決不要回去換衣服。現在，我們應該一起下樓到休息室參加餞別酒會，之後再一起上來。」說著小珍絲用手虔誠地摸了摸戴在身上專門用來驅邪避惡的珊瑚角。莎莉也在這個時候偷偷地用塗著玫瑰色指甲油的右手拇指，在左手無名指上佩戴的木戒上畫了一個聖安德烈式的十字架。<p>　　曾經有一位頗有名氣的專欄作家這樣評論莎莉：「這位女主角是一個身材高挑、美麗的女子。她有一張輪廓清晰、迷人的臉，而且風韻萬種。她那柔軟的腰枝彷彿是春風吹拂的楊柳。人們將她稱為‘人間尤物’。一頭光澤如金的長髮宛如戴在白皙額頭上的皇冠，與一雙翡翠顏色的眼睛相輝映。她的頭在輕輕搖擺時，其姿態是那麼優雅、驕傲；當她翩翩起舞時，她的胯骨能夠帶動全身慵懶的細胞，那種美感真是難以言喻；而當她的雙臂展開，曲身做單足腳尖旋轉時，整個上半身以及跨部的曲線清晰展露出來，無比優雅。如果想將這種美畫到紙上，那還真要大傷腦筋呢。」說到腦筋，莎莉似乎很單純、簡單。當然，也沒有人會因此而指責她。"
          },
          {
              "cid": 3,
              "ctext": "<p>　　這時，莎莉對女孩們說：「孩子們，你們現在最需要的就是鎮靜！也許我們身邊根本就沒有人見過鬼。」<p>　　「不會的！我們真的親眼看到過！」女孩們異口同聲地應道，「他那張如死人般的臉，穿著同約瑟夫說的一模一樣的衣服！」<p>　　「喬布列也看到過的！」小珍絲說，「就在昨天——昨天下午，白天——」<p>　　「喬布列？你是說合唱團長嗎？」<p>　　「是的！怎麼了，難道您沒聽說這件事嗎？」<p>　　「難道他大白天裡也穿著一身黑衣服？」<p>　　「你說誰呀？是喬布列嗎？」<p>　　「噢，當然不是，你說的應該是那個鬼吧？」<p>　　「是的，他一直都穿那身黑衣！」小珍絲肯定地說，「這是喬布列親口對我說的。也正是由於那身黑衣，他才能第一時間認出那個鬼來。當時的情況是這樣的：昨天下午，喬布列單獨一個人待在經理辦公室裡。突然，辦公室的門被打開了，走進來的是那個波斯人。我想你們應該都知道，波斯人的眼睛可是會通靈的。」<p>　　「是！你說的沒錯！」大家齊聲說，腦海裡頓時浮現出那個波斯人的模樣。這時，人群中有一個人打了一個嘲諷命運之神的手勢，即伸長示指和小指，中指與無名指屈向掌心與拇指扣合。<p>　　「喬布列這個人很迷信，」小珍絲繼續說道，「但是他待人卻一向客氣、熱情。當他看見波斯人走進來時，正悠然自在地玩著口袋裡的鑰匙。可就在門被完全打開的那一瞬間，喬布列突然癱倒在櫥櫃鐵鎖旁的沙發上。他想伸手抓住鐵鎖，可是沒想到唰的一聲，他的衣服的一角被勾破了。他嗖的一聲站起身來，想往外走，但是他的頭卻猛地撞到了衣架上，瞬間腫起一個大包，痛得他連退了好幾步，正好撞到了鋼琴上。喬布列想扶著鋼琴站穩腳，怎知他的霉運還沒有過，這時琴蓋正巧落下來，扎在他的手上，差點沒把他的手指壓斷。於是他又跳又叫地逃出了辦公室。因為當時的他驚魂未定，所以在下樓梯的時候腳下一滑，跌了個大跟斗，從樓梯上滾了下來。而就在這時，我和媽媽碰巧經過那裡，於是我們趕快跑過去將他扶了起來。當時我見他傷得很重，臉上都是血，我和媽媽被他嚇壞了。過了一會兒，喬布列則笑著大聲喊道：‘噢，親愛的上帝！我總算沒事了！’於是我們連忙問他發生了什麼事。才知道，當那個波斯人把門打開的一剎那，他看到波斯人的身後正站著約瑟夫說起的那個頂著腐蝕了的骷髏頭的鬼。」<p>　　小珍絲此時的語速越來越快，好像後面有鬼追趕她一樣。故事剛一講完，全場便響起了欷歔聲。莎莉一直心神不寧地咬著手指頭。屋子裡再次寂靜了，而打破這種寂靜的人就是黑黑的小吉裡，她開口說道：「約瑟夫最好能夠管好他的嘴，不要四處亂說。」<p>　　「他為什麼要閉嘴呢？」有人疑惑地問。<p>　　「這是我媽媽說的。」梅格·吉裡一面壓低了嗓門，一面向四周環顧，彷彿很擔心被門外的人聽到似的。<p>　　「那麼你媽媽為什麼要這樣說呢？」<p>　　「噓！請你小聲點好嗎？我媽媽說那個鬼不喜歡別人煩他。」<p>　　「她怎麼知道這個？」<p>　　「因為……因為……沒什麼……」<p>　　這種有所保留的回答激起了所有人的好奇心。於是，其他女孩都緊緊地圍住梅格，滿懷恐懼又十分好奇地反覆懇求她將這件事說個清楚。在相互的恐懼中，她們似乎可以感受到一種激烈的快感。<p>　　「但是我向上帝發過警，絕對不能把這個秘密說出去。」梅格的聲音仍然很輕。<p>　　可大家卻沒有要放過她的意思，紛紛承諾會堅守住這個秘密。最後，梅格也實在忍不住一吐為快的慾望，眼睛緊盯著門，開始講了起來：「就是……就是因為……包廂……」<p>　　「什麼包廂，哪個包廂啊？」其他人急迫地問。<p>　　「鬼的包廂！」梅格輕輕地說。<p>　　「怎麼回事兒？鬼怎麼會有包廂呢？」<p>　　想到這個鬼竟然還有自己的包廂，女孩們不禁嚇得渾身顫抖，但她們又掩飾不住內心的興奮，長吁短嘆：「哦！我的上帝！繼續講，繼續講……」<p>　　「噓！小聲點！小聲點好嗎？」梅格責備她們說，然後繼續說道：「就是那間第五號貴賓席，你們知道的，二樓左邊的那間。」<p>　　「這怎麼可能！」<p>　　「相信我，這是真的……我媽媽就是那間包廂的領席員……但你們要發誓，絕對不會說出去，好嗎？」<p>　　「當然！你快說！」<p>　　「對於那間包廂，除了那個鬼，已經有一個多月沒有人問津了。而且劇院也已經下令禁止將它再租出去……」<p>　　「那麼，那個鬼真的來過包廂？」<p>　　「是的。」<p>　　「這樣說來，包廂裡真的有人啦？」<p>　　「也不能這樣說！鬼的確來過，但是平時那裡面是沒有人的！」<p>　　女孩們面面相覷。她們的表情彷彿在說，如果那個鬼真的到包廂來看戲，那麼她們應該能看到他那身黑衣服，以及腐蝕的骷髏頭。可梅格卻解釋道：「我們是看不見鬼的！而他根本就沒穿什麼黑衣服，以及頂著顆骷髏頭。大家所說的什麼骷髏頭、火焰頭都是憑空捏造的！這個鬼什麼都沒有……每當他進到包廂裡時，我們僅能聽見他的聲音。而且我媽媽從未見過他。雖然我媽媽只聽見過他的聲音，但她最清楚不過了，因為每次她都要把節目單遞給這個鬼！」"
          },
          {
              "cid": 4,
              "ctext": "<p>　　莎莉覺得這番話實在太懸疑、太不可思議了，於是打斷了梅格，說：「小梅格，你不會是在和我們開玩笑吧！」話音剛落，小梅格便委屈地哭了起來。<p>　　「我本不該說這些的。如果讓媽媽知道了，我該怎麼辦啊？你們等著瞧，約瑟夫這種多管閒事的人，遲早會遭到報應的……我媽媽昨晚還說呢！」<p>　　這時，走廊上傳來了一陣急促而有力的腳步，同時還伴隨著一種很重的呼吸聲，突然一個聲音響起：「塞西爾！塞西爾！你在哪兒呢？」<p>　　「是我媽媽！」小珍絲緊張地說，「難道外面又發生了什麼事兒？」<p>　　塞西爾·珍絲的母親是一個身材高大且豐滿的中年婦女。此刻，她將莎莉的門打開，一進屋就全身哆嗦地坐在一張椅子裡，滿臉漲紅，眼神有些迷亂而憂傷。「太不幸了！實在是太不幸了！」她自言自語道。<p>　　「怎麼了？出什麼事了？」<p>　　「約瑟夫·布蓋他……」<p>　　「他怎麼了？」<p>　　「太不幸了，他死了！」<p>　　房間裡的人都被這個消息嚇得目瞪口呆，滿腦子充滿了問號。<p>　　「唉！剛才，有人在地下室三層發現了他的屍體，他吊死了。但更可怕的是……」可憐的小珍絲的媽媽氣喘吁吁地說，「發現約瑟夫屍體的那些機械工們說，在現場，他們竟然還聽到一種奇妙的音樂，就像為死人演奏的安魂曲。」<p>　　「一定是鬼！」小梅格脫口而出，然後迅速用手捂住了嘴，搖著頭說，「不！不！我什麼都沒說，沒說！」<p>　　但她的同伴們則萬分驚恐地認定梅格的說法：「你說得沒錯，一定是的！就是鬼！」<p>　　此時，莎莉的臉色已經蒼白到了極點。<p>　　小珍絲的媽媽將桌上的一杯甜燒酒拿了起來，一飲而盡，然後說出了自己的觀點：「我確定，地下室裡一定有鬼。」<p>　　其實，對於約瑟夫的突然死亡，警方敷衍了事的調查並沒有得到什麼結果，最後解釋為自殺。在蒙夏曼——德比恩和波裡尼的繼任者之一——創作的《一位劇院經理的回憶錄》中，有這樣一段記載：<p>　　就在為德比恩和波裡尼兩位前任經理舉行餞別酒會的那一晚，一件不幸的事兒降臨到了劇院裡。當時，我正待在經理辦公室裡。突然，行政主任麥爾斯先生一臉慌張地跑了進來，急衝衝地說，在舞台地下三樓牧場布景與拉瓦爾王布景之間，發現一名機械師的屍體正懸在梁上，他上吊自殺了。我立刻大喊道：「快去把人放下來！」於是我便匆忙地隨著麥爾斯先生趕到現場，就在人們準備用金屬梯子來抬屍體時，死者上吊用的那根繩子竟然不翼而飛了！<p>　　一個用繩子結束自己生命的人，在人們趕去輓救他的生命時，那根惡魔般的繩子居然會瞬間消失。對於這種事兒，蒙夏曼怎麼不心存疑惑？但是，這位劇院前任經理卻給出了一個極其簡單的解釋：當時舞台上正表演芭蕾舞，那些女演員一定是太迷信了，所以將繩子拿走，當做避邪之物了。會有這種可能嗎？那群女孩會在一兩分鐘之內，將高懸著的屍體解下來，然後再把繩子分成若干份分掉，這種解釋實在是無稽之談！其他人的看法則與蒙夏曼不同。在死者上吊的地方，或許有什麼神秘的機關。不然，那根繩子怎麼會在結束了約瑟夫的生命之後立即消失了呢？<p>　　很快，這個悲慘的消息就傳遍了整個劇院。約瑟夫這個一直深受同仁敬愛的人的死去，令所有人都感到無比悲傷。<p>　　這時，女孩們緊擁著莎莉，如同依偎在牧羊人身邊的受驚的羔羊一半。她們步履匆忙地穿過昏暗的樓梯、長廊，向演員休息室走去。"
          }
      ]
  },
  {
      "chapter": 2,
      "data": [
          {
              "cid": 1,
              "ctext": "<p>　　在樓梯口，莎莉一行人遇見了夏尼伯爵。伯爵一向鎮定自若，但是此時，他卻顯得異常激動。<p>　　「莎莉小姐，我正準備去找您呢！」伯爵殷勤地打著招呼，「天啦！今晚的表演美妙極了，克里斯蒂娜·達阿埃成功了！」<p>　　「這絕對不可能！」梅格·吉裡立刻否定道，「六個月前，她的嗓子還像破鑼一樣！親愛的伯爵先生，」梅格俏皮地行了一個禮，接著說，「現在，我們要去弄清可憐的約瑟夫上吊的緣由。」<p>　　碰巧，最後一句話被行政主任聽見了（他正巧走過樓梯口），「什麼！連你們也聽說了？」他粗聲粗氣地說，「唉！好了，只要你們不說出去，尤其是德比恩先生和波裡尼先生，千萬不要讓他們知道這件事情！讓他們安心地離開吧！今天是他們在劇院的最後一天。」<p>　　等女孩們進入演員休息室的時候，裡面已經擠滿了人。<p>　　實際上，伯爵的話一點兒也不假，那場表演的確精彩絕倫，任何一場表演都不能與之媲美。那個夜晚，所有偉大的音樂家都輪番上台，親自指揮了他們的得意之作。古諾指揮了《木偶葬行曲》、雷耶的《西古爾序曲》、聖桑的《死神之舞》，以及《東方之夢》、吉洛的《狂歡節》、德裡布的《西爾維亞慢拍華爾茲》，馬斯涅則表演了一段尚未發表的《匈牙利進行曲》。大名鼎鼎的科洛茲和布洛茲也演唱了她們的經典作品《波雷洛舞曲》和《路克蕾絲·波爾加》中的《飲酒歌》。但是，無名小卒克里斯蒂娜·達阿埃的出現，才是整個歌劇最為美妙的時刻，是她讓整個巴黎陶醉在了美妙的音樂聲中。<p>　　首先，她演唱了年輕藝術家古諾大師《羅密歐和朱麗葉》中的幾個片段。這部戲自卡爾瓦羅夫人首演之後，第一次在「巴黎歌劇院」上演。有幸觀看過這場演出的人，都感慨萬千地說「克里斯蒂娜的演唱，猶如天外來音」。當然，朱麗葉一角只不過是前奏，最為獨一無二的，莫過於臨時代替卡爾洛塔在《浮士德》中監獄那一幕，以及最後一幕的三重唱。克里斯蒂娜塑造了一個全新的、一個出乎人們意料的瑪格麗特。她自然流露的優雅，天籟般的聲音，讓整個歌劇院為之震驚！觀眾們全部站了起來，掌聲、喝彩、尖叫，讓激動不已的克里斯蒂娜最終暈倒在同伴的懷裡，彷彿為了這場演出，她獻出了自己的靈魂。<p>　　著名評論家聖維，在一篇題為「新瑪格麗特」的專欄裡，記下了這一精彩的瞬間。在這位資深藝術家的眼裡，克里斯蒂娜不僅僅是在用技巧演繹，更是心靈的徹底投入，他這樣評論道：「我們只能將她想象成初戀中的少女，否則無法理解她究竟是怎樣創造了奇蹟。雖然這種說法並不妥當，但是，只有愛情才能讓女孩產生令人震驚的轉變。我們知道，兩年前在音樂戲劇學院的那場入學考試中，克里斯蒂娜是那麼的不起眼，而今她卻帶來了無與倫比的演繹。假如不是丘比特的神箭，那麼也許她為了擁有美妙的歌聲，像奧斯特狄根一樣將自己的靈魂賣給了魔鬼。」<p>　　但是，有些觀眾卻提出了強烈的抗議，為什麼要將克里斯蒂娜這樣一塊耀眼的寶石隱藏起來呢？在這之前，她只不過是飾演瑪格麗特身邊一個毫不起眼的小角色西爾貝罷了。這一切都是因為卡爾洛塔不明緣由的臨時缺席，否則克里斯蒂娜是不會有機會走上舞台，頂替西班牙著名女歌星卡爾洛塔的角色。但是，德比恩和波裡尼為什麼會選擇克里斯蒂娜呢？難道他們早已發覺了她的才華？果真如此，他們為什麼要將她隱藏到今天呢？另外，沒有人知道她的指導老師是誰；而她一再重申今後會自己練聲。這一切，都是疑雲重重。<p>　　此刻，菲利浦·夏尼伯爵也像其他觀眾一樣，激動地站了起來，拼命地拍手喝彩。"
          },
          {
              "cid": 2,
              "ctext": "<p>　　這一年，夏尼伯爵四十一歲。他是一位貴族紳士，身材挺拔，迷人的臉龐足以稱得上是一個英俊的男人，只不過他的前額有些突出，眼神過於冷峻。對於女士，他一向都彬彬有禮，但是對於那些嫉妒他成功的偽善之徒，多少有些傲慢。實際上，他的確是一個待人寬厚、耿直真誠的人。老伯爵去世之後，他成為法國最古老、最負盛名的家族首領。夏尼家族擁有龐大的家產，追溯歷史可以上溯到國王路易十四世紀。老伯爵去世的時候，他已經是鰥寡一人，家族一切事物全由伯爵一人打理。他雖有兩個妹妹，一個年幼的弟弟拉烏爾，但是他們對家族事業絲毫不感興趣，也不願瓜分家產，他們只想遵循傳統，將一切事務交由長兄管理；而他的兩個妹妹竟然是同一天出嫁的，她們接受了兄長給與的原本屬於自己的家產，這讓她們非常感激，就彷彿收受了一份豐厚的嫁妝一樣。<p>　　老伯爵夫人生弟弟拉烏爾的時候難產而死，當時，夏尼伯爵剛滿二十歲。十二年後，老伯爵去世，照顧年幼的弟弟的責任自然落在了長兄菲利浦的身上。最初，他將拉烏爾交付給連個妹妹照顧，隨後又將他託付給姑媽照顧。這位年邁的姑媽住在布勒斯特，丈夫生前是一名海員。在姑媽那裡，年輕的拉烏爾愛上了大海，愛上了海上生活。他曾登上「伯達號」，周遊了整個世界。近日，他又憑藉自己的實力，以及家族背景，成為「鯊魚」號官方探險隊隊員，奔赴北極搜尋三年以來杳無音信的「阿爾頓」號倖存者。出發之前，拉烏爾有為期六個月的長假。家族長輩們只要想到這個身體孱弱、相貌英俊的男孩即將經受艱苦的海上生活，就會心存憐惜。<p>　　事實上，拉烏爾很害羞，性格內向又靦腆，甚至非常單純，就像剛剛離開媽媽懷抱的小男孩一樣。不可否認，他一直在兩個姐姐和姑媽的照顧中長大，的確帶有一些女性的特徵——坦率又天真。雖然已經二十二歲，但看上去像是剛剛成年一樣。他的嘴邊留著金黃色的短須，長著一對迷人的藍眼睛，臉頰的皮膚非常細膩，甚至還泛著少女獨有的緋紅。<p>　　菲利浦非常寵愛這個弟弟。每當想起拉烏爾即將繼承祖先夏尼·德·拉羅什海軍上將的光輝偉業時，他就會非常驕傲。他打算利用這次長假，帶拉烏爾去領略巴黎獨有的奢侈和藝術情調。<p>　　在伯爵眼裡，拉烏爾太過乖巧，絲毫不懂人情世故。而他本人面對什麼事情總是能夠沉著、冷靜，並且樣樣拿捏得相當到位。不管他去哪裡，總會帶著拉烏爾，還將他介紹給芭蕾舞女演員。曾經有這樣一個傳言，說伯爵和莎莉有著不同尋常的關係。但是，即使是這樣，又有什麼不妥呢？伯爵是一個單身貴族，他有資格享受這樣的人生。尤其是他的妹妹們出嫁之後，他更加顯得孤單，與某位頭腦簡單，但是美麗動人的女演員共度一兩個小時，並沒有不妥的地方。更何況，歌劇院的演員休息室，正是伯爵這樣有身份、有地位的人展現自己的舞台。<p>　　另外，伯爵原本沒有打算將拉烏爾帶入歌劇院的後台，只不過他苦苦相求就答應了。直到事後，伯爵才明白這一點。<p>　　當菲利浦從演出中回過神來的時候，這才發現身邊的拉烏爾竟然一臉驚恐，面無血色。<p>　　「您沒看出來，那個女人病得很嚴重嗎？」拉烏爾幽幽地說。<p>　　「我倒覺得你很憔悴。」伯爵說，「你哪裡不舒服嗎？」<p>　　拉烏爾沒有回應他的話，站起身來，顫抖著說：「我們走吧！去後台，她第一次唱得這麼好！」伯爵滿臉詫異地看了弟弟一眼，隨即嘴角泛起一絲笑意。<p>　　「是嗎？」伯爵的表情非常陶醉，「走，讓我們去看看！」<p>　　很快，他們來到了後台入口處；但是，那裡已經擠滿了觀眾。拉烏爾按捺不住內心的激動，竟然不經意間將手套撕破了。菲利浦看在眼裡，卻沒有點破，他已經明白，這些日子以來為什麼和拉烏爾說話的時候，他總是心不在焉，只有在談到歌劇院時，他才會眉飛色舞，津津有味了。<p>　　兩人費力地推開擋在前面的觀眾，好不容易進了後台，發現裡面也已經人頭攢動。有些人正急匆匆地趕往休息室，有些人向演員化妝間跑去。機械師和劇務的叫聲此起彼伏，一會兒是布景，一會兒是道具，一會兒又響起一陣丁零當啷的聲音。一群大呼小叫的演員更是參雜在其中，擋住了去路。對於伯爵而言，這種混亂的場面已經司空見慣了；但是，這倒讓拉烏爾吃了一驚。約瑟夫·布蓋剛剛在這裡上吊自殺，接著克里斯蒂娜便在舞台上大放異彩。究竟劇院後台暗藏著什麼秘密？<p>　　這一晚，劇院出現了前所未有的混亂；而拉烏爾也表現出從未有過的勇敢。他用肩膀使勁兒地擠開阻礙他前行的人群，完全不理會身邊的人的抱怨，以及機械師憤怒的警告。他的心已經被那位用歌聲打動他靈魂的女子帶走了。拉烏爾曾努力使自己不要愛上她，但是，當與她再度相逢的時候，他知道自己已經無力自拔了。他曾用理智抑制心中那份柔情，他不敢想象自己會與歌女相伴終生；他曾立下誓言，這一生只會愛那位成為自己妻子的女人。但是現在，他的靈魂已經被這股柔情吞噬了。拉烏爾的胸口突然一陣絞痛，像是有人活生生地拿刀剖開他的胸膛，將他的心取走一樣。這種前所未有的心痛，心理學家是無法解釋的，只有真正愛過的人，才能體會這種心痛而又甜蜜的奇妙感覺。"
          },
          {
              "cid": 3,
              "ctext": "<p>看著拉烏爾勇往直前的步伐，菲利浦伯爵的臉上再次浮現一絲微笑。<p>　　舞台的盡頭是一扇雙頁門，門外的通道分別通往休息室和化妝室。這時，拉烏爾的去路被一群從閣樓蜂擁而至的芭蕾舞學員擋住，無奈他停了下來。妖艷的女學員用輕佻的話語，放肆的眼神挑逗著他，而他絲毫不予理睬，轉身溜進了走廊。那裡擁擠著的歌迷，正瘋狂地呼喊著克里斯蒂娜的名字。伯爵看著拉烏爾輕車熟路的樣子，心裡琢磨著：「這小子！竟然知道怎麼走！」他從未給拉烏爾引見過克里斯蒂娜，也許他趁伯爵與莎莉聊天的時候，獨自來過這裡。上台之前，莎莉總是讓伯爵一直陪著她，並且將自己用以保持衣物光鮮的衣袋和鞋套交給伯爵保管。對此，莎莉的藉口是，自己是一個沒有母親的孤苦伶仃的孩子。<p>　　伯爵只好將與莎莉約會的時間推後，跟著拉烏爾走進了長廊。劇院熱鬧極了，每個人似乎都在為克里斯蒂娜的成功和昏迷忙亂不堪；而可憐的姑娘仍然沒有恢復過來，醫生好不容易從擁擠的人群中擠進化妝室之後，拉烏爾也緊跟著進來了。<p>　　醫生和拉烏爾同時站在克里斯蒂娜的身邊，一個溫柔地將她抱在懷裡，一個細心地為她診治。此時，伯爵以及其他一大群人正擁擠在門口，沸沸揚揚。<p>　　「醫生，需要請這些人離開嗎？這裡簡直讓人窒息！」拉烏爾果斷而魯莽地問道，像是換了一個人一樣。<p>　　「是的，一點兒也沒錯！」醫生起身將所有人趕了出去，只剩下拉烏爾和一名女僕。<p>　　女僕茫然地瞪著眼前這個從未見過的男人，但是最終什麼也沒問。<p>　　醫生原本以為，這位年輕的男子與克里斯蒂娜一定有著非同一般的關係，這才沒將他趕出門外；而趕來恭賀的德比恩和波裡尼竟然被拒之門外，當然，菲利浦伯爵也不例外。不過他並沒有生氣，反而哈哈大笑道：「好小子！你們相信這個美貌少年吧！」得意之際，伯爵不忘補充道：「果真是夏尼家族的後代！」說完，伯爵轉身往莎莉的化妝室走去，誰知竟在半路上遇見她與一群驚慌失措的學員。<p>　　克里斯蒂娜漸漸地甦醒過來，她深深地嘆了一口氣，渾身仍然不停地哆嗦著。當她轉身看見拉烏爾的時候，顫抖得更加厲害了。她看了看醫生和女僕，微微地笑了笑，接著將目光重新停在了子爵的身上。<p>　　「先生，您是誰？」她氣若游絲地問道。<p>　　「小姐，」拉烏爾單膝跪地，將炙熱的吻印在她的手上，深情地回答，「我就是那個跳入海裡為您撿回披肩的男孩！」<p>　　克里斯蒂娜看著醫生和女僕，頓時相視笑了起來。<p>　　拉烏爾面紅耳赤地羞澀地說道：<p>　　「好的，您雖然不願意與我相認，但是我一定要將一些重要的話告訴你。」<p>　　「先生，等我身體好一點兒的時候再說吧！」她顫抖著聲音說道，「您真是個好人。」<p>　　「那麼現在請您離開吧！」醫生微笑著，和善地說道，「我會好好照顧她的。」<p>　　「不用了！我沒什麼大礙。」不知從哪裡來的力量，克里斯蒂娜的聲音充滿了難以預知的能量。說完，她便站了起來，隨即又用雙手捂住了眼睛。<p>　　「謝謝您醫生。但是我想單獨待一會兒，你們都走吧！求你們了，今晚……我真的太緊張了……」<p>　　醫生原本想說點兒什麼，但是看她如此激動、不安，覺得順從她也許是最好的治療。於是，他與拉烏爾一起退出了房間，然後：「今晚她像變了一個人似的，她一直都很溫柔，很有禮貌。」<p>　　說完這句話，醫生便告辭了。拉烏爾孤單地面對著這寂靜的劇院。此時，其他人都去演員休息室參加歡送儀式了。拉烏爾想，克里斯蒂娜一會兒也許也會去那裡，於是他躲進暗處，等著她出門。"
          },
          {
              "cid": 4,
              "ctext": "<p>突然，門開了。女僕抱著一些盒子獨自走了出來。拉烏爾立刻攔住她，急切地詢問著克里斯蒂娜的情況。女僕笑著說：「她很好，但是不想被打擾，她需要一個人靜一靜。」說完便徑直離開了。一個念頭猛地跳進拉烏爾的腦子裡，難道克里斯蒂娜在等我？是的！肯定是的，所以才將身邊的人都支開了。拉烏爾興奮極了，呼吸也變得急促起來，他走到門邊，將耳朵貼在門上。當他正準備敲門的時候，裡面竟然傳出一個男人的聲音：　　「克里斯蒂娜，你必須愛我！」<p>　　克里斯蒂娜顫抖著痛苦地說道：「您不能懷疑我！我只為您一個人歌唱！」想的出她是留著淚說出這句話的。<p>　　拉烏爾靠在門板上，痛苦地緊攥著拳頭。那顆在他看來已經隨克里斯蒂娜而去的心，此時正不停地敲擊著他的胸膛，整個走道似乎都能聽見的他的心跳聲一樣。他必須立刻離開這裡，否則屋裡的人都會聽見他的心跳，然後將他這個可惡的偷聽者趕走。那將給夏尼家族帶來天大的羞恥！可憐的拉烏爾緊緊按著胸口，但是嘭嘭的聲音仍然不停地傳了出來。<p>　　屋內男人的聲音再次響起：「你很累嗎？」<p>　　「是的，就在今晚，我將自己的靈魂交給了您，而我只是一具行屍走肉罷了！」<p>　　「你的靈魂太美、太純潔了！謝謝你，我的孩子。」男人聲音低沉地繼續說道，「任何一位帝王都未曾得到如此珍貴、美妙的禮物！天使也會為你感動。」<p>　　然後，屋內再也沒有響起任何聲音。<p>　　但是，拉烏爾仍然不願離開，為了避免被人撞見，他再次躲進了那個陰暗的角落，決定等那名男子離開房間。此時，他終於明白了什麼叫做愛恨交加。他深愛著克里斯蒂娜，因此他更想知道那個可恨的男人是誰！突然，門開了，克里斯蒂娜裹著毛皮大衣，圍著絲巾獨自走了出來；接著她關上門，拉烏爾注意到門沒有鎖上。當她走過拉烏爾身邊的時候，他並沒有看她，而是死死地盯著那扇關著的門。隨即，走廊恢復了之前的寧靜。他躡手躡腳地走到門邊，打開門，鑽了進去，隨手將門關上。屋內的煤氣燈已經被吹滅了，漆黑一片。<p>　　「你在哪？幹嘛要躲起來！」拉烏爾靠在門上，大聲喊道。<p>　　黑暗中除了拉烏爾自己的呼吸聲以外，一片寂靜。愛已經讓他失去了理智，絲毫沒有意識到此時的行為多麼魯莽。<p>　　「沒有我的允許，你休想離開這裡！」拉烏爾大聲喊叫道，「你回答我！你這個懦夫！我一定要看清你的真面目！」<p>　　接著，拉烏爾點燃一根火柴。頓時，房間亮堂起來，可惜屋內竟空無一人！他小心翼翼地將身後的門鎖好，然後點亮房內所有的燈，四處搜索起來。他鑽進衛生間，查看所有的衣櫥，用汗濕的手四處摸索，但是仍舊一無所獲！<p>　　「天啦！這到底是怎麼回事兒？難道我瘋了嗎？」他悲戚地大聲叫喊。<p>　　他傻傻地呆坐了十幾分鐘，聽著煤氣燈在空寂的房間裡滋滋作響。陷入苦戀的他，竟然沒有想到偷偷拿走一條沾滿了心上人香氣的絲帶，就那樣離開了房間。他像是丟失了魂魄一樣，漫無目的地往前走著。直到一股冷風刮過他的臉龐，這才恢復了意識，最後發覺自己走到了一條狹窄的樓梯口。身後，一群工人正抬著一個蒙了白布的擔架。<p>　　「請問，出口在哪？」他問其中一位工人。<p>　　「自己不會看嗎？就在你面前。門開著呢，讓我們先過吧！」那位工人面無表情地答道。<p>　　拉烏爾好奇地指了指擔架問道：「這是什麼？」<p>　　工人們回答：「約瑟夫·布蓋。有人發現他吊死在地下室三層拉瓦爾王的布景旁。」<p>　　拉烏爾側身讓開，行了個禮，然後走出了劇院。"
          }
      ]
  },
  {
      "chapter": 3,
      "data": [
          {
              "cid": 1,
              "ctext": "<p>　　德比恩和波裡尼向新上任的劇院經理阿爾芒·蒙夏曼和菲爾曼·里查特說了他們為什麼辭職卸任。<p>　　一系列的精彩節目都是特地為德比恩和波裡尼安排的，全巴黎的社會名流和藝術大師都參加了，這也算是他倆在劇院的工作的尾聲吧。<p>　　晚會正在進行當中，大家誰都沒有想到死亡的陰影也在逐漸蔓延。<p>　　此時，所有的演員和嘉賓都開始期待了。莎莉正等待著德比恩和波裡尼，只要他們一來，他就會把手裡的香檳舉起來，隨即再發表一段簡短的致謝詞。在她身後，芭蕾舞團隊中的老老少少正擠作一團，有的竊竊私語，談論著一整天發生的怪事；有的則暗暗打著手勢、暗號。餐桌就設在布朗熱大師的兩副名畫《戰舞》與《村舞》之間。這時，人們圍在餐桌的四周，七嘴八舌地談論著。<p>　　一部分演員已經穿上了便裝，但大部分還穿著薄紗裙。但大家都知道在當時那種情況要注意哪些舉止問題。只有十五歲的小珍絲，因為年少無邪，早已經將黑衣鬼和約瑟夫·布蓋那些事兒拋到腦後了，而且還不時地唧唧喳喳，亂蹦亂跳，這種舉動與在場的其他人形成了鮮明的對比。直到德比恩和波裡尼紛紛到場後，沉浸在歡樂中的小珍絲才被莎莉不耐煩地制止住。<p>　　所有人都看得出這兩位前任經理的心情很好，他們面帶笑容。在法國的外省人看來，這種表情是非常矯揉造作的，可是對於巴黎人來說，這卻象徵著更高級別的修養與品位。假如學不會為痛苦和憂愁戴上一張喜悅的面具，不懂得如何用憂慮和冷漠掩飾內心的狂喜，那麼這輩子就別想做巴黎人。如果你的朋友陷入了困境，那麼你千萬不要安慰他，因為他一定會對你說這無濟於事；假如他走運發了大財，那麼你也不能去向他道賀，因為對於此時的他來說，所有的成就都是理所當然、命中註定的，而且不值得一提。在巴黎，隨便一場聚會都可以說是化妝舞會，而對於那些深諳此道的社會上層名流，例如德比恩和波裡尼最不可能犯的錯誤，就是流露出內心最真實的一面——痛楚。但是，這時，在莎莉宣讀致謝詞時，他們臉上的微笑著實有些虛假。突然，小珍絲發出一聲尖叫：「鬼呀！」她的臉上頓時寫滿了驚惶與歉疚。兩名經理的笑容一下子被這種尖叫聲止住了，但這種虛偽的笑容卻停滯在他們的臉上。<p>　　小珍絲的語氣中充滿著讓人難以相信的恐懼。隨後，她伸出手，指向混在黑衣紳士中的一個人——那個人面色煞白，看上去十分恐怖，兩道弓形眉毛下是一對黑窟窿。此刻，這張被認為是死神面具的臉，引發了全場一陣戲劇性的騷動。<p>　　「劇院的幽靈！劇院的幽靈！」<p>　　在場所有人都放聲大笑，並且前呼後擁地擁向他，紛紛舉杯要與他共飲。但就在那兩位前任經理來到小珍絲身邊要安慰她，而她又開始哭啼時，這個劇院的幽靈一眨眼就消失了。<p>　　見此情景，莎莉十分生氣，自己的致謝詞就這樣不被人重視。這時，德比恩和波裡尼上前，為了表示感謝禮貌地吻了她的手，隨後，也同那個劇院的幽靈一樣快速離開了舞蹈演員的休息室。但是他們的離開並沒有使其他人感到奇怪，因為他們都知道，樓上合唱團的休息室裡，已經為這兩個人準備好了另一場餞別酒會。而且，他們的親朋好友還在寬敞的經理接待室裡為他們準備了豐盛的晚宴。<p>　　為他們餞行的還有即將上任的劇院經理阿爾芒·蒙夏曼和菲爾曼·里查特。對於這兩位繼任者，前任經理並沒有什麼了解。但是，他們卻對前輩表現出了極大的好感以及深厚的友情，當然，後者也極力褒獎這兩個人的功績。這樣一來，在場的人也就將化解心中的擔憂了。他們原以為這場晚宴的氣氛一定是十分尷尬、緊張的，但從實際情況來看，還不錯，大家都面帶笑容，宴會氣氛非常融洽，嘉賓們紛紛向這些人敬酒致意。其中，政府特派員的致詞是最出色的。它不僅讚揚了兩位前任經理的輝煌過去，而且還表達了對繼任者的信任與厚望，政府相信他們一定會相互勉勵，創造佳績。前一天，在這位特派員的主持下，完成了職務交接儀式。由於雙方的誠懇，一切交接事宜都順利地解決了。因此，這四個人在這場意義深厚的晚宴上，都露出了會心的笑容。<p>　　而在昨天的儀式上，德比恩和波裡尼就已經將可以打開整個劇院上千扇門的鑰匙交給了阿爾芒·蒙夏曼和菲爾曼·里查特。此刻，為了滿足在場嘉賓的好奇心，他們將那兩把小巧可愛的鑰匙拿了出來，供大家欣賞。就在人們傳看著這兩把鑰匙的時候，有幾位客人突然發現，就在餐桌的盡頭，出現了一張慘白得讓人害怕的臉，上面還嵌著兩個深深的黑洞。這個人正是剛才在舞蹈演員休息室裡出現的，被小珍絲最先發現的劇院幽靈。<p>　　這個幽靈泰然自若地坐在餐桌邊，彷彿是大家熟識的朋友，但他與眾不同的是，他既不吃也不喝。<p>　　發現他的人剛開始強忍著保持微笑，但最終還是忍不住轉過頭來，那張臉真是太恐怖了，多看一眼都會讓人心驚膽戰。沒有人再敢像在舞蹈演員休息室裡那樣，開他的玩笑，更沒有人敢喊：「他是鬼！」"
          },
          {
              "cid": 2,
              "ctext": "<p>　　這位黑衣鬼默默地坐在那兒，就連他的鄰座也不知道他是什麼時候坐在自己身邊的。事實上，即使死人回到活人的餐桌上，也不會有如此這般恐怖的臉。兩位新經理的朋友以為，這位沒有一分像人且枯瘦如柴的客人一定是德比恩和波裡尼的好友；相反，德比恩和波裡尼的朋友則認為他是蒙夏曼和里查特的客人。這樣一來，也就沒有人產生質疑了，而且嘉賓不敢表露出不悅的表現，更不敢用厭惡的態度來對待這個墳墓來客。其中幾位客人曾聽說過這個劇院鬧鬼的事情，而且還知道機械師約瑟夫·布蓋所描述的黑衣鬼的模樣，但他們並不知道那個可憐的機械師已經死了。他們認為，靜靜地坐在餐桌末端的黑衣人，就是飄蕩在劇院裡的黑衣鬼。但據傳聞說，劇院裡的黑衣鬼是沒有鼻子的，可眼前這個長了鼻子。然而，蒙夏曼在自己的回憶錄中寫到，他確定那個客人的鼻子是透明的：「那個黑衣人的鼻子又細又長，而且是透明的。」有些人認為這個鼻子是假的。因為由於反光現象，蒙夏曼才會將假鼻子看成是透明的。而且當今的科學技術如此發達，那些為鼻子有缺陷或手術致殘的人製造出的假鼻子簡直就和真的一樣。那麼劇院裡的黑衣鬼真的在這一晚不請自來，同經理們坐在一起？他們能夠確定，這個默不作聲的男子就是那個鬼嗎？誰能說得清楚？大家都認為關於劇院黑衣鬼這件事，絕非謠傳那麼簡單。<p>　　蒙夏曼在其回憶錄第十一章中，這樣寫道：「每當我想起自己就任的第一夜，我都無法忘記那個讓人感到驚恐的陌生人士，而且更難以忘記德比恩和波裡尼在他們的辦公室裡對我們說的一番話。」<p>　　事情是這樣的：<p>　　當時，德比恩和波裡尼坐在了長形餐桌的正中間，他們一直沒有注意到坐在桌子末端的那個人。但出乎我們意料的是，這個人竟然開口說話了。他說：「舞蹈團的學員們說得很對，可憐的約瑟夫，他並不是自殺，其中定有蹊蹺。」<p>　　德比恩和波裡尼被他這個人以及他所說的話嚇得跳了起來。<p>　　「什麼，布蓋死了？」這兩個人同時驚呼道。<p>　　「沒錯，」那個人或者說是那個鬼心平氣和地回答，「他就死於今晚，在地下三層的牧場布景與拉瓦爾王布景之間，上吊死了。」<p>　　兩位前任經理聽到這話，霍然站起身，用一種奇怪的目光盯著這位陌生的男子。這兩個人表現出了超乎尋常的激動與不安，換句話說，他們的表現超出了普通人在聽到這個消息所作出的反應。他們相互對視，臉色瞬間變得慘白。片刻之後，德比恩對里查特和蒙夏曼打了一個手勢，波裡尼向全場嘉賓說了幾句道歉的話。四個人一起離開了宴會，回到經理辦公室。<p>　　蒙夏曼先生曾在其回憶錄中說：<p>　　我發現德比恩和波裡尼的神情開始有些恍惚，而且越來越心神不寧，好像刻意在隱瞞我和里查特什麼，又好像要告訴我們什麼。首先，他們倆問我們是否認識那個坐在餐桌盡頭的恐怖男子。當我們給出否定回答後，他們更加惶恐不安。然後他們拿回那兩把萬能鑰匙，一邊仔細端詳，一邊搖頭嘆息，然後建議我們最好在絕對保密的情況下，將劇院裡所有的房間、辦公室以及一切需要上鎖的東西，都換一把新鎖。看著他們有些滑稽的表情，不禁令我們倆大笑起來，「難道咱們的劇院有賊？」我們問。「噢，上帝，這比有賊還糟糕，是有鬼啊！」他們這樣回答。我們又開始大笑起來，認為他們在故意和我們開玩笑。於是在他們的反覆請求下，我們才平靜下來。他們說，假如不是因為接到了鬼的指示，要我們這兩位新經理與他和平共處，並且滿足他提出的所有要求，不然他們才不會輕易說起這件事呢。但又因為他們馬上就可以遠離這塊被魔鬼詛咒的地方，徹底擺脫魔鬼的陰影，高興得過了頭，也就一直都沒說出魔鬼的秘密。就在那一夜，當他們聽到那個陌生人說約瑟夫·布蓋已經死了，他們便立刻回想起，往日只要違背了魔鬼的意願，劇院裡就一定會發生某些恐怖、離奇的意外，這是魔鬼在暗示人們——這裡的一切都受他支配。最終，他們將所有的事情都告訴了我們兩個沒有絲毫心理準備的人。<p>　　當他們將這些令人詫異的重要機密告訴我們時，我特意看了里查特一眼。我記得上學時，他就是一個出了名的搗蛋鬼，所以他一眼就能識破捉弄人的把戲。而且聖米歇爾大道的看守們幾乎都對他有所了解。這一次，輪到他嘗嘗別人捉弄的滋味了。然而他好像品嘗得津津有味，一丁點兒都沒剩，雖然將布蓋的死當做調料令人毛骨悚然。當時，里查特一直憂傷地搖著頭，在他們講述的過程中，他的表情變得十分悲哀，似乎是為這些事兒而深感遺憾。因此，我也學著他的樣子，做出一種絕望的表情。然而，我們的努力沒有絲毫用處。最後，我們看著德比恩和波裡尼的大鬍子，還是忍不住撲哧笑起來。他倆被我們情緒的突然轉變也嚇住了，剛才還滿面愁容，一瞬間就笑得前仰後合，他倆目瞪口呆。<p>　　但是，里查特還是有些當真地問：「這麼說來，劇院裡的這個魔鬼究竟想要什麼呢？」"
          },
          {
              "cid": 3,
              "ctext": "<p>　　波裡尼到自己的辦公室，取出一份責任規章副本。卷首寫著：<p>　　歌劇院的行政當局必須時刻確保國家音樂學院的演出水準，並要將其成為名符其實的一流歌劇舞台。<p>　　結尾處是第九十八條：<p>　　現在所擁有的特權可以在如下情況下取消：<p>　　1．如果執行方違犯規章中的條款；以下則是諸如此類的詳細規定。<p>　　波裡尼說這份副本與他們手裡的那份是完全相同的，都是用黑色墨水書寫的。<p>　　但是，蒙夏曼和里查特都發現了一個問題：在這份副本全文最後面的部分，有一段用紅色墨水寫的條款。字跡很扭曲、古怪，看上去很像是還不會寫字的小孩用火柴頭寫的。這一小段文字與前面第九十八條離得很近。它的原文是這樣的：<p>　　5．假如劇院經理故意拖延支付對方的月薪超過十五天，目前暫定為二萬法郎。（年薪為二十四萬法郎）<p>　　波裡尼用手指了指這一條，它的確出乎了所有人的意料。<p>　　「只有這些嗎？」里查特依舊很冷靜地問。<p>　　「當然不只這些。」波裡尼回答。<p>　　然後他又翻了翻責任規章，唸道：<p>　　第六十三條：舞台前方貴賓席右區的第一號座位，無論是什麼表演，都要給國家元首留著；<p>　　一樓第二十號包廂、二樓第三十號包廂於每週一、三、五，都要留給內閣官員；<p>　　三樓第二十七號包廂，每晚要提供給塞納省政府以及警署人員使用。<p>　　然後，波裡尼又指了指一行用紅墨水後添上去的細則。<p>　　二樓第五號包廂，不管什麼演出，都只屬於幽靈專用。<p>　　到此，蒙夏曼和里查特站起身來，熱切地握住了兩位前輩的手，他們認為這兩個人竟然能想出這麼有意思的玩笑。很明顯，法國人的幽默感永遠都不會消失。里查特甚至還認為再補充一句，這個笑話才完美。現在，他終於明白了，為什麼德比恩和波裡尼要早早地辭職，遇到這種刻薄的魔鬼，真是要命。<p>　　「的確，」波裡尼緊皺著眉頭說，「二十四萬法郎可不是個小數目，你們算過嗎？將二樓第五號包廂無償提供給一個魔鬼使用，我們一年會損失多少錢？然而我們還必須倒賠一部分預訂費。這真是太可怕了！我們又不是專門侍候他的！所以我們選擇一走了之！」<p>　　「說得很對，波裡尼，」德比恩重複道，「我們寧願放棄這份工作！」<p>　　說完，他便站起身來。<p>　　里查特說：「但是話又說回來了，我感覺你們似乎很歉疚這個魔鬼。如果要是我遇上了這種討厭的東西，一定會把他逮起來……」<p>　　「逮？到哪兒去逮？」兩個前任經理異口同聲地大喊，「我們連他的影子都沒見過！」<p>　　「可以在他到包廂裡去的時候啊！」<p>　　「但是我們也從來沒有看見他進過包廂。」<p>　　「既然這樣，就把包廂租出去算了。」<p>　　「你是說把劇院屬於魔鬼的包廂租出去？哼！隨你們的便吧！」<p>　　就這樣，四人一起走出了經理辦公室。蒙夏曼和里查特相互看了看，開懷大笑起來。"
          }
      ]
  },
  {
      "chapter": 4,
      "data": [
          {
              "cid": 1,
              "ctext": "<p>　　蒙夏曼在這本回憶錄中，事無大小、詳細地記述了他在劇院主事的那段歲月。有人不禁懷疑，在他著書立傳之餘，是否還有時間處理劇院中繁雜的事務。蒙夏曼是一個連音符也不認識的人，但與藝術公共教育部長交往頗深，而且曾經在藝術圈內做過新聞工作，所以也算得上是一個人富有的上流人士。另外，蒙夏曼的交際能力也很強。在決定成為劇院新主人之前，就為自己選定了一個得力的好搭檔，菲爾曼·里查特。<p>　　里查特不僅是一位傑出的音樂家，而且還是一個風流倜儻、英俊瀟灑的中年男士。《戲劇雜誌》人物專訪一欄上就有對他的描述：<p>　　年約五十的菲爾曼·里查特先生，身材高大、魁梧，但並不臃腫；儀表堂堂，穩重和藹；他的頭髮和鬍鬚總是梳理得一絲不亂，眉宇之間常帶著一種憂鬱的氣質，但他那率直、真誠的眼神，以及頗具男人魅力的笑容卻使他看上去更加溫和。<p>　　他是一位技藝超群的和聲大師，同時還是一位充滿智慧的對位法作曲家。他的作品的最大特色就是恢弘壯闊。他所出版的音樂作品包括，深受音樂愛好者喜歡的室內樂、鋼琴曲、奏鳴曲，以及一些獨具特色的即興曲，還有一本歌曲集。其著名作品《埃爾庫勒之死》在音樂戲劇學院樂團的演奏下，更增添了史詩般的氣息，不禁讓人聯想到他所推崇的一位作曲家格拉克。當然，他還十分推崇比西尼。里查特先生的愛好十分廣泛，他不僅欣賞普契尼，而且崇拜梅耶比爾，迷戀西瑪羅薩；至於韋伯，這位舉世無雙的天才音樂家，再沒有誰能夠比里查特更懂得他的音樂；而對於解讀瓦格納的音樂，里查特能夠自豪地說自己是全法國第一人，或許還是唯一一個聽得懂瓦格納音樂的人。<p>　　但里查特的性格專制獨斷，而且脾氣較暴躁。在他們上任的頭幾天裡，兩位新經理因為統御這麼大一座充滿美感的建築而萬般愜意，很自然地將前任經理說的魔鬼事件忘在腦後了。直到劇院裡發生的一件意外點醒了這兩個人：如果發生的所有事情真是玩笑的話，那麼這個玩笑必然還沒有結束。<p>　　這天，里查特於上午十一點左右來到辦公室。他的秘書利奧遞給他六封信。因為這六封信上面都註明「私人信函」，所以他的秘書也就沒敢私自拆開。突然，里查特的注意力被其中的一封信吸引了，不單是因為這個信封是用紅色墨水寫的，更重要的是，上面的字跡他以前好像在哪見過。很快，里查特想起來了，信封上的字跡和添在責任規章上那笨拙的紅色條款一模一樣。於是他將這封信拆開，讀道：<p>　　親愛的經理：<p>　　我知道此刻你正忙於解決劇院優秀人才的去留問題，以及重新調整人員安排等繁雜的事務。若想很好地處理這些問題，則需要眼明心細，了解戲劇，知道如何吸引觀眾，懂得更好地迎合他們的品位，同時還需要具備至高無上的權威才能順利地實施這些安排。你的工作不是誰都能勝任的，對此我望塵莫及。同時，我也為自己在你最忙碌的時候打擾你表示歉意。我已經知曉你是如何安排卡爾洛塔、莎莉、小珍絲，以及其他你對其特長、才華或天分有所了解的人。看到這裡，我想你應該知道我的目的了。當然不是卡爾洛塔，她從來不會用情感唱歌，只配在「大使之家」、「雅肯」之類的小酒店裡練練嗓子；也不是將舞台當做汽車製造工廠、舞姿單一無聊的莎莉；亦非小珍絲，她跳起舞來就像草原上的小牛犢；當然，也不可能是克里斯蒂娜·達阿埃，大家雖知道她有天賦，但卻嫉賢妒能，不給她表現的機會。不管情況如何，劇院裡的大小事都由你來做主嗎？但我還是希望在你將她趕出去之前，也就今晚，最後聽一次她演唱的西爾貝。因為自從上次她成功地扮演了瑪格麗特之後，她就被禁止表演這個角色了。<p>　　另外還有一件事要和你說，請求你今晚千萬不要將我的包廂租給別人，以後也不要有這種想法。在此，我必須提醒你，近期當我來到劇院時，竟然發現相關部門按照你的指示，將我的那間專用包廂出租給了別人，太讓我驚訝了，但是更多的是不悅。<p>　　當然，我之所以沒為公然地提出抗議，首先是我不想把事情鬧大。另外，我想大概是那兩位前任經理一時疏忽，沒有將他們與我相敬如賓的一些事情告訴你。但遺憾的是，我剛剛得到他們給我的答覆，說你已經很了解我擬定的規章制度。這麼說，你是要和我作對嗎？如果你希望我們之間能夠繼續和平相處的話，就立刻按我的意思去做，停止向外出租我的包廂！<p>　　最後，我還要說，親愛的經理先生，十分感謝你對我的關照。<p>　　我願做你忠實而謙卑的奴僕，為你效勞。<p>　　簽名：F·DEL' O（歌劇幽靈的法文縮寫）<p>　　在這封信的後面，還附著一條摘自《戲劇雜誌》的小啟事，寫道：<p>　　F·DEL' O先生：<p>　　里查特和蒙夏曼的做法不可原諒。我們已經將實情告知他們了，而且親自將你擬定的規章制度交給了他們。<p>　　敬安！"
          },
          {
              "cid": 2,
              "ctext": "<p>　　突然，里查特的辦公室大門突然被打開了，此時，他還沒看完這封信。阿爾芒·蒙夏曼拿著一封信急匆匆地走了過來，他手上的信與里查特手上的一模一樣。於是兩人相視而笑。<p>　　「難道他們的玩笑還沒開完？」里查特笑著說，「但是這個玩笑已經不好玩了！」<p>　　「究竟是什麼意思？」蒙夏曼問，「難道他們兩個人認為自己曾經是這個劇院的經理，就可以永遠無償地享用那個包廂嗎？」<p>　　里查特和蒙夏曼一致認為，他們手上一式兩份的信件必定是那兩個人共同策劃的。<p>　　「我不要再被他們這般愚弄了！」里查特有些氣憤地說。<p>　　「但我想他們並沒有什麼惡意！」蒙夏曼也表達了自己的看法。<p>　　「那麼他們到底想要什麼呢？今晚，那個包廂？」<p>　　於是，里查特告訴利奧，如果今晚二樓五號的包廂沒有租出去，就把戲票留給前任經理德比恩和波裡尼。<p>　　而二樓五號包廂真的沒有租出去，所以那個包廂的戲票也就被分別送到了他們的家中。這兩個人的家分別住在斯克裡布街與卡普西納大道的交叉口和奧貝街。而蒙夏曼突然發現，他們收到的那兩封劇院幽靈寄來的信正是由卡普西納大道上的一家郵局寄出的。<p>　　「真不知道該怎麼說這兩個人。」里查特搖著頭說。<p>　　然後兩人聳聳肩，對這兩位年過半百的人還開如此幼稚的玩笑感到無奈。<p>　　「開玩笑就開玩笑嘛，怎麼還不尊重人呢？」蒙夏曼以一種埋怨地語氣對里查特說，「你看，他們在說到卡爾洛塔、莎莉和小珍絲時的態度！」<p>　　「我認為，他們就是嫉妒！真是無官一身輕啊！竟然無聊到花錢在《戲劇雜誌》上登這種小啟事！難道他們真的閒著沒事乾？」<p>　　「但是，」蒙夏曼說，「從信上看，他們似乎對克里斯蒂娜·達阿埃很感興趣……」<p>　　「咱這劇院裡人人皆知，她最會討人喜歡了！」里查特說。<p>　　「是這樣嗎？恐怕只是浪得虛名吧，」蒙夏曼應道，「就像我，一個音符都不認得，但名聲在外，都認為我精通音樂！」<p>　　「放心，你一直都沒有這樣的名聲！」里查特反駁道。<p>　　說完，他便下令，讓那些在走廊上來回踱步，已經等了兩個多小時的藝術家們進來。這些演員們虔心地在他們的房門外等著，就盼著這扇門開啟的一刻，因為他們的命運掌握在屋裡人的手上，不是金錢、榮耀，就是失業、貧窮。<p>　　一月二十五日這一天，他們長時間的討論、談判、續簽或中止合同。直到晚上，這兩位經理已經被五花八門的推薦、威脅、感激，以及埋怨折磨得筋疲力盡了，所以他們一忙完手上的事就回家休息了。他們也無心去想德比恩和波裡尼是否在二樓五號包廂裡看完了今晚的演出——自從里查特和蒙夏曼接管劇院以來，每晚劇院都有演出。雖然里查特經理還正忙於某些局部的修建工程，但從來沒有耽誤演出。<p>　　第二天早晨，里查特和蒙夏曼都收到了一張劇院幽靈寫給他們的感謝卡，內容是：<p>　　親愛的經理：<p>　　太謝謝你們了！昨晚的演出真是精彩極了，達阿埃的演唱是最精彩的，只是合聲的水準有點差。雖然卡爾洛塔的演唱接近於完美，但是還是很平淡。<p>　　接下來，我想你們應該支付我二十四萬法郎的年薪了，準確地說應該是，二十三萬三千四百二十四法郎零七十生丁。當然，德比恩和波裡尼先生已經付給我了六千五百七十五法郎三十生丁，這些錢相當於我今年頭十天的工資。我要提醒你們的是，本月十號晚就是支付年薪的最後期限。<p>　　你忠實的僕人<p>　　F·DEL' O（劇院幽靈）<p>　　同時，他們還發現一封德比恩和波裡尼的來信：<p>　　先生們：<p>　　很感謝你們為我們做的這種善意的安排。但是，你們必須了解一點，雖然對我們兩個離職的經理來說，能夠再次欣賞《浮士德》是莫大榮譽，但是我們依然深深地記得，二樓五號包廂是任何人都不得使用的，它只屬於幽靈先生。記得我們曾經一起討論過它的主人，而且還讀過他擬定的責任規章。特別是第六十三條的最後一款細則。"
          },
          {
              "cid": 3,
              "ctext": "<p>　　「噢，上帝！哼，這兩個傢伙！想要把我逼瘋嗎？」里查特憤怒地罵道，然後將他們的來信撕得粉碎。<p>　　於是，這天晚上，二樓五號包廂租給了別人。<p>　　第二天，當兩位經理剛走進辦公室，他們就發現桌子上有一份監查員的報告，上面記敘了昨晚二樓五號包廂裡發生的事情。其簡短為：<p>　　今晚，由於情況緊急，我曾兩次調用保安人員前往二樓五號包廂，試圖將租用者趕出去——很明顯，這份報告是監查員在昨晚就寫好的。這兩次驅趕分別在第二幕開場時以及演出過程中。第二幕開場時，租用者進入了包廂，當時他們狂笑不止、舉止蠻橫，影響到了周圍的觀眾。一時間，噓聲四起。當領座員找到我，向我匯報這個情況時，全場已經籠罩了極大的抗議聲。但是我發現，包廂裡的人好像完全失去了理智，口出狂言。然後我向他們提出了嚴重警告：若再擾亂劇場秩序，我們必須要將他們趕出劇場。但我剛一轉身，他們又開始打鬧嬉笑、大聲喧嘩。於是，我帶著一名保安又一次來到五號包廂，把他們叫了出來。他們十分猖狂，宣稱，假如我們不退還他們全部票款，他們死都不會離開劇場。後來，他們漸漸安靜了些，我也就允許他們回到包廂繼續看戲。但沒多久，他們又肆無忌憚地違反劇場秩序。這一次，我毫不留情地將他們趕出了劇院。<p>　　看到這裡，里查特衝他的秘書大吼道：「讓監查員到我這來一趟！」<p>　　里查特的秘書利奧是一個只有二十四歲的年輕人。一撮小鬍子、考究的衣著使他看上去風度翩翩、英俊瀟灑。這段時間，他每天都要穿黑色的禮服，並且時刻準備著經理的差遣。每年二千四百法郎的薪水都是由劇院經理直接付給他的。他的具體工作很繁雜，如查閱報紙、回覆信件、分配包廂和招待券、安排會見、接待候客室的來賓、為生病的演員尋找替角、與各後勤部門的負責人打交道等。但是，首要任務就是充當經理辦公室的門房。然而，他隨時都可能在沒有一分補貼的情況下被辭退，其原因就是他從來沒有被納入劇院的正式行政人員。所以，聰明的利奧早就料到里查特會找監查員，已經提前就派人把監查員叫過來了。<p>　　這時，監查員低著頭，忐忑不安地走了進來。<p>　　「請你將昨晚發生的事情清楚地給我講講。」里查特直截了當地說。<p>　　這位監查員只是吞吞吐吐地將報告上記敘的事又重複了一遍。<p>　　「很奇怪，那些可惡的傢伙為什麼要大笑呢？」蒙夏曼好奇地問。<p>　　「經理，我想這些傢伙一定是閒得無聊，存心來搗亂的。昨晚，這夥人剛一走進包廂，就立刻退出來了，領座員忙問發生了什麼事兒，他們說：‘你來看看，這裡面沒有人吧？’領座員自然會說沒有人。但他們卻振振有詞地反駁：‘可我們剛走進去，就聽見裡面有人在說話。’」<p>　　蒙夏曼看了看里查特，忍不住笑了起來。但是里查特的表情卻十分僵硬。因為他曾經幹過很多與之類似的荒唐事，特別清楚其中的把戲。那些被捉弄的人剛開始或許還覺得好笑，但最後都是怒不可遏。<p>　　監查員看到蒙夏曼笑了，心想，要討好經理，自己也得笑。可他這一笑卻倒了大霉！他臉上即將綻放的笑容被里查特以一種極其惡毒地目光嚇回去了。<p>　　「那麼當時，包廂裡究竟有人沒人？」里查特大聲斥問道。<p>　　「經理先生，沒有人！沒人！隔壁的包廂也都沒有人，對於這一點我可以發誓！這一定是惡作劇。」<p>　　「那個領座員呢，她說了什麼？」<p>　　「你說她呀！很簡單，她認定是劇院幽靈故意搗亂。真是莫名其妙！」監查員冷笑著說。但就在他說完這句話後，他就知道自己又犯錯了。因為此時，里查特那張陰沉的臉變得更加可怕了。<p>　　「好吧，去把那個領座員叫來！」他命令道，「立刻就去！快把她給我帶來！定要把這個人炒了不可！」<p>　　監查員還想多說幾句，但里查特大喊了一聲「閉嘴」，他嚇得把要說的話都吞了回去。於是這位可憐的監查員決定做一個保持緘默的人，但這時，經理又命令他開口說話。<p>　　「這個劇院幽靈究竟是個什麼東西？」里查特試著壓住怒火，低聲問道。<p>　　監查員已經說不出話來了，他只是絕望地用手比畫著。對於這個問題，他想表達自己不知道，或者是不想知道什麼。<p>　　「那麼你見過那個幽靈嗎？」<p>　　監查員用力地搖著頭，否認自己見過。<p>　　「那只能說你倒霉了！」里查特冷冷地說。<p>　　監查員被嚇得猛睜著眼睛，眼珠子向外凸得厲害，就像要掉下來了一樣。他被里查特的這句話弄得一頭霧水。<p>　　「這是因為，」里查特主動解釋道，「我正準備著找那些沒有看見過幽靈的人算賬呢！既然大家都說他無所不在，那麼就應該所有人都見過他。我希望大家能夠克盡職守。」"
          }
      ]
  },
  {
      "chapter": 5,
      "data": [
          {
              "cid": 1,
              "ctext": "<p>　　說完，里查特便再也沒理會那個監查員，而是轉向剛才進來的行政主任，同他討論其他事情。監查員覺得自己可以離開了，便輕輕地退到門口。真倒霉，還是被里查特給看到了！他朝著監查員大吼一聲：「站住！」於是監查員便像被釘住了一樣一動不動地站在原地。<p>　　很快，領座員在利奧的安排下被叫了過來。她是給人家當門房的，那家人就住在劇院附近的普羅旺斯街。她走進辦公室，等待著經理的詢問。<p>　　「你的名字是什麼？」經理問道。<p>　　「經理先生，我是吉裡太太。我想您認識我的呀，我就是小梅格的母親小吉裡！」<p>　　她說的如此直截了當，一下子將里查特給鎮住了。他忍不住將這個女工仔細打量了一番，她戴著炭黑色的帽子，披著褪了色的披肩，身上穿著一條塔夫綢的裙子，看上去已經很舊了，腳上是一雙磨破了的鞋。經理顯然不認識什麼吉裡太太，或者他根本就不記得自己認識這麼一個人，更不要說小吉裡和小梅格了！然而吉裡太太的口氣卻非常堅定，甚至有些咄咄逼人，令人感覺好像誰都應該認識她似的。<p>　　在經過一番思索之後，經理終於肯定地說：「我真的不認識你！不過我還是想了解昨晚發生的事情，為什麼你要和監查員動用保安人員呢？」<p>　　「我也正要跟您說這事兒呢，經理先生！你們可不要像波裡尼和德比恩先生那麼不走運。他們開始的時候也不信我說的話……」<p>　　「哦，行了，我想知道的並不是這些！昨晚到底發生了什麼事兒？」<p>　　聽到經理這話，她頓時氣得滿臉通紅，還從沒有人用這種語氣跟她講話的。<p>　　她突然站了起來，提起裙子的下擺，甩了甩帽子上的羽毛，高傲地揚著頭，似乎要奪門而出，不過很快，她好像又改變了主意，重新坐了下來，說道：「事情很簡單，又有人在找幽靈的麻煩了！」<p>　　此刻，蒙夏曼眼看里查特就要雷霆大發了，於是立即插話進來。總而言之，他已經根據吉裡太太所說的得出了結論，在全無一人的包廂裡，竟然可以聽到有人說話的聲音。吉裡太太對於這種怪事早已司空見慣，按照她所說，是劇院幽靈在從中作祟。她說這是一個幽靈，我們看不見他，卻能聽得見他的聲音。她所說的是很可信的，因為她是個從不撒謊的人。對於這一點，包括德比恩、波裡尼以及那個被幽靈打折了腿的伊茲多·薩克在內的所有認識她的人都很清楚。<p>　　「你說什麼？」蒙夏曼不禁打斷了她，「伊茲多·薩克的腿是被幽靈打瘸的？」<p>　　吉裡太太沒有想到到現在居然還有人被蒙在鼓裡，驚訝地看著蒙夏曼。終於，她認為自己有必要教育一下眼前這兩個無知的人。話說起來就長了，那還是德比恩和波裡尼時期，和現在一樣，也是在五號包廂裡看《浮士德》的演出時。<p>　　吉裡太太像煞有介事清了清嗓子，好像正準備吟誦一段大師的樂章一般，終於開始講了。<p>　　「那天夜裡，來自莫加多街的寶石商馬尼拉夫婦坐在包廂的前排座位上，伊茲多·薩克先生坐在他們身後，他是馬尼拉夫婦的好友。此時，梅菲斯托費雷斯在台上唱道：‘你令人昏昏欲睡，’但是馬尼拉先生的右耳聽到的卻是：‘啊！啊！茉莉可不能令人昏昏欲睡’，茉莉正是他太太的名字，此刻就坐在他的左邊。於是馬尼拉先生迅速將頭轉向右側，想知道究竟是誰在說話。可是，他看到右邊座位上一個人也沒有！他趕緊揉了揉自己的右耳，自語道：‘難道我這是在做夢？’梅菲斯托費雷斯繼續在台上唱著……哦！你們是不是已經聽得不耐煩了，先生們？」"
          },
          {
              "cid": 2,
              "ctext": "<p>　　「怎麼會呢，你繼續吧！」<p>　　「噢，你們可真是好人！」看得出，吉裡太太是故意奉承了這一句，接著講道：「梅菲斯托費雷斯繼續唱著：‘我最親愛的凱瑟琳，為何你不肯給深愛你的人……一個溫柔的吻？’但是從馬尼拉右邊傳來的聲音卻是：‘啊！啊！茱莉可從來不會拒絕親吻伊茲多。’他聽後，馬上轉身朝向他的太太和伊茲多。上帝啊！他竟然看到伊茲多由後面握住了他太太的手，正透過手套的縫隙，熱情地親吻著……就像這樣……」吉裡太太邊說邊吻著自己戴網眼手套的手給大家做演示，「接下來發生了什麼你們一定已經猜到了。只聽見啪啪兩聲，高大強壯的馬尼拉先生給了伊茲多兩個嘴巴。而可憐的伊茲多長得非常瘦小，根本沒有還擊之力。這的確是一個特大醜聞啊！很快便聽到劇場裡有人高聲喊道：‘不好了，出人命了！出人命了！……’而可憐的伊茲多最終只落得個荒忙逃竄的下場。」<p>　　「聽你這麼說，伊茲多不是被幽靈打瘸的？」蒙夏曼問。<p>　　「先生，就是它弄折的！」吉裡太太反駁道，「伊茲多下樓的時候跑得太急了，上帝啊！那個可憐的人根本來不及將那條腿提起就……」<p>　　「幽靈親自告訴了你他在馬尼拉右耳邊說的那些話嗎？」蒙夏曼像審判官那樣一本正經地問道。<p>　　「不是幽靈告訴我的，是馬尼拉先生。因此……」<p>　　「那麼你呢，夫人，你和那個幽靈說過話嗎？」<p>　　「當然，就像現在我跟您說話一樣，先生。」<p>　　「那麼他都和你說過些什麼呢？」<p>　　「他總是叫我拿小板凳給他！」<p>　　說到這裡，她突然臉色大變，似乎陷入某種恐懼之中。<p>　　這回，里查特、蒙夏曼和秘書利奧三個人齊聲大笑起來。唯獨監查員默不作聲，因為他還在為自己剛才的教訓而耿耿於懷。他靠在牆上，不停地擺弄著口袋裡的鑰匙，顯得非常焦躁不安，不知道該如何結束眼前的局面。吉裡太太的態度愈強硬，他就愈加擔心經理又要暴跳如雷了。這下可好了，只見經理們個個哈哈大笑，而吉裡太太竟然依然我行我素，敢以勢壓人！的確是以勢壓人啊！<p>　　「這有什麼好笑的！」她氣呼呼地大聲嚷道，「你們應該向波裡尼先生學學，他知道……」<p>　　「唔？他知道些什麼？快說！」在蒙夏曼看來這一切都太可笑了，忽然問了一句。<p>　　「他……他知道幽靈的事！」似乎是突然意識到了事情的嚴肅性，她立即鎮定下來，「聽著，關於這件事情，我記得很清楚，彷彿是昨天剛發生的一樣。那天晚上演的是《猶太姑娘》，波裡尼先生打算一個人在幽靈專用的包廂內欣賞演出。克蘿絲夫人的歌聲太美妙了，就在她唱到第二幕的高潮部分……」說著，吉裡太太隨即低聲吟唱起來：「我依偎在愛人的身邊，看著他的面龐，所有的一切都放佛凝固，我願意和他生死與共，沒有什麼力量能夠將我們分開，即便是死亡本身……」"
          },
          {
              "cid": 3,
              "ctext": "<p>　　「夠了！我知道這段該怎麼唱……」蒙夏曼不耐煩地打斷了她。<p>　　然而吉裡太太卻沒有領情，而是繼續唱道：「走吧！走吧！不管是在人間，還是天堂，自此以後，同樣的命運我們一起去闖……」<p>　　「夠了，吉裡太太，我們知道了！」里查特再次不耐煩地打斷了她，「之後發生了什麼？」<p>　　「就在這個時候，男主角雷歐波大喊一聲：‘親愛的，我們趕緊逃吧！’是這樣吧？然後埃雷沙攔住了他們，問道：‘你們想要到哪裡去？’<p>　　「此時，我正從隔壁空包廂的後面經過，看見波裡尼先生站了起來，直挺挺地如同一尊雕塑般走了出去。我連忙問道：‘先生，您想要到哪裡去？’這個和剛才埃雷沙問的一樣。不過他卻什麼都沒說，臉色卻白得嚇人，比死人還要恐怖！我看著他走下樓梯，幸運的是，他並沒有像伊茲多那樣摔斷腿……可是，他好像夢遊般，在噩夢中茫然不知去路……可事實上對於歌劇院的路他應該是了如指掌的呀！」<p>　　說完這些，吉裡太太停了下來，仔細觀察著聽者的反應，沒想到蒙夏曼卻對這事兒不以為然，一個勁兒地搖頭。<p>　　「說了半天，你還是沒有將幽靈的事兒告訴我們！那個幽靈究竟是在什麼時候，怎樣向你要小板凳的？」他的眼睛緊緊地盯著吉裡太太，似乎想要從中找到答案。<p>　　「從那以後，再也沒有誰敢跟幽靈來搶那個包廂了。因為德比恩和波裡尼先生下達命令，無論如何都必須將五號包廂留給幽靈。此後，他每次來看演出，都會向我要一個小板凳……」<p>　　「呵呵，原來是一個喜歡坐小板凳的幽靈。它難道是個女的？」蒙夏曼饒有興趣地問道。<p>　　「不，他怎麼可能是個女的呢！」<p>　　「你怎麼那麼肯定？」<p>　　「當然了，聽他的聲音就知道是男人啦！而且，他的聲音出奇的溫柔，是我從沒聽過的。每次他都是在第一幕演到中間趕來，走到五號包廂的門前，輕輕敲三下，那聲音聽上去清脆俐落。他第一次敲門的時候，著實把我嚇了一跳，因為我知道包廂裡根本就沒人。當我打開包廂門的時候，看見裡面竟然還是沒人！此時，我突然聽到一個溫柔的聲音對我說：‘於勒太太，請您幫我拿一個小板凳，可以嗎？’我死去的丈夫就叫於勒，不瞞您說，我當時被嚇得夠戧，兩腿發軟，全身不住地發抖……不過那個聲音又傳了過來：‘不要害怕，於勒太太，我是劇院幽靈！’那聲音更加溫和，幾乎讓我忘記了恐懼。我朝著聲音傳來的方向看過去，雖然沒看見什麼，而我卻感到似乎有一個彬彬有禮的紳士坐在右排的第一張椅子上。」<p>　　「當時五號右邊的包廂裡有人嗎？」蒙夏曼問道。<p>　　「沒有。五號的右邊是七號，左邊是三號，都沒有人，演出才剛開始不久。」<p>　　「你接下去是怎麼做的？」<p>　　「我拿了小板凳給他，當然，那個小板凳是給他的女伴用的！不過，我可從來沒聽說過他的女伴，更沒見過她。」<p>　　什麼？這個幽靈夫人又是從哪裡冒出來的？蒙夏曼感到更加納悶兒了，他和里查特同時將目光從吉裡太太身上轉移到她身後的監查員，而此刻監查員正朝經理們努力揮動著手臂，想要引起他們的注意。他用示指敲著自己的額頭，示意他們說吉裡太太一定是瘋了。里查特看到他裝腔作勢的模樣感到非常反感。身為監查員竟然會留用這樣一個嚴重幻想症患者，里查特決定不再搭理他。而吉裡太太還在繼續講著，不時地稱讚著幽靈先生的慷慨行為。<p>　　「他每次都會在看完演出之後給我一枚四十蘇的硬幣，有時甚至會給一百蘇。當他因為什麼事情而隔了好幾天才來時，有時竟然還會給我十法郎。然而自從有人再次開始找他麻煩後，他就連一毛錢也不給了……」<p>　　「很抱歉，親愛的夫人……」吉裡太太聽到如此親切的稱呼，高興地連帽子上的黑羽毛也跟著抖了起來。蒙夏曼繼續道：「很抱歉！……不過，我想知道幽靈是怎麼將四十蘇的硬幣給你的呢？」他似乎天生就有很強的好奇心。<p>　　「他每次都把錢放在包廂裡的一個小茶几上，和節目單放在一起。有時，我還能從包廂裡找到一朵玫瑰花，是從他女伴衣服上掉下來的……因為有時他會帶女伴一起來看演出，有一次他們還將一把扇子落在了包廂裡。」<p>　　「什麼？幽靈將扇子落在包廂裡？那你是怎麼做的？」<p>　　「我在他下次來的時候就還給他了。」<p>　　此時，站一旁的監查員突然開口說：「你嚴重違反了劇院的工作守則，吉裡太太，現在我要對你實施罰款的處分。」<p>　　「你這個笨蛋！給我閉嘴！」里查特忍不住低聲呵斥道。<p>　　「經理先生，演出結束後，我就發現扇子不見了，是他們將扇子拿走的，同時我還發現有一罐英國糖放在小茶几上，那是我最喜歡吃的。他可真是個好心的幽靈啊……」<p>　　「很好，吉裡太太，現在你可以出去了。」<p>　　看著吉裡太太離開後，兩位經理馬上向監查員宣布，決定將這個老瘋子開除。隨後，他們將監查員也打發走了。<p>　　雖然監查員在臨走一再強調自己對劇院工作的盡忠職守，可經理們依然告訴行政主任克扣掉他這個月的全部薪水。此時，辦公室裡就只剩下兩位經理了，他們不約而同地想要到五號包廂去探個明白。"
          }
      ]
  },
  {
      "chapter": 6,
      "data": [
          {
              "cid": 1,
              "ctext": "<p>　　自打那次告別晚會上的空前成功的演出之後，克里斯蒂娜·達阿埃就好像是人間蒸發了一樣，只在蘇黎世公爵夫人家演唱過一次。當晚，她演唱了她的得意之作。當時在座的某著名樂評人以這樣的語言來誇讚她：<p>　　「當她在演唱《哈姆雷特》的時候，彷彿是莎翁本人在親自指導她演唱劇中奧菲麗婭一角……當她戴著光彩奪目的皇冠站在台上表演時，長眠地下的莫扎特真該走出他的墓穴，來聆聽她天籟般的歌聲。然而，也許根本無須勞他的大駕光臨，克里斯蒂娜在《魔笛》中出色表演，那嘹亮美妙的歌聲恐怕早已響徹雲霄，輕而易舉地與莫扎特在天堂相會了。就像當年她從斯科特洛夫村走出，以一個平凡普通的村姑的身份，卻輕鬆地就來到了加爾聶先生的富麗堂皇的巴黎歌劇院一樣。」<p>　　可是，克里斯蒂娜自從在公爵家演出之後，就再也沒有在公開場合露面。在這段時間裡，她實際上謝絕了所有邀請和演出。她在沒有任何理由的情況下，辭掉了一場本來已經答應好的慈善義演。她的所作所為讓人很難理解，有些人覺得她好像已經不能主宰自己的命運了，也有人認為她似乎是害怕再一次名聲大振。<p>　　她知道夏尼伯爵一直私下裡在里查特經理面前替她求情，雖然她知道他這樣做是為了討他弟弟的歡心，不過她還是對伯爵心懷感激，親自寫信向他謝意，並且在信中婉拒了他的好意。她做出這樣令人不解的行為到底是為什麼呢？有些人覺得她太過傲慢，目中無人，也有人覺得她謙虛謹慎，淡泊名利。而真正的原因，或許可以用兩個字來形容，那就是恐懼。克里斯蒂娜和喜愛她的觀眾一樣，對於發生在自己身上的一系列難以置信的變化感到異常震驚。有一封克里斯蒂娜的親筆信的內容恰恰與這個時期發生的事情有關係。她在信中寫道：「演唱時的克里斯蒂娜，根本不是真正的我！」<p>　　上帝啊，多麼可憐、純潔而溫柔的女孩啊！<p>　　夏尼子爵雖然一次次地為她奔波走動，可那都只是徒勞，她始終不肯露面。他曾寫信給她，想要見她一面，就在他焦急等待回信直到心灰意懶的時候，突然在一天清晨收到了來自克里斯蒂娜的一封短信，信中這樣說：<p>　　先生：<p>　　對於那個跳入海裡為我拾回披肩的小男孩，我一直都難以忘懷，請原諒我無法壓抑此刻心中的激動而寫下了這句話。今天，為了完成一項神聖的任務，我要回到佩羅鎮去。因為明天是我父親的祭日，您一定還記得吧，他生前是那麼地喜歡您。他去世以後，被葬在山坡下的小教堂附近的那個墓園裡，那把小提琴也一起被葬在了那裡。還記得那個小山坡嗎？我們小時候經常一起在那裡盡情玩耍，也是在那個小山坡的路邊，我們彼此說了最後一句再見。<p>　　讀完這封短信，夏尼子爵立刻拿出火車時刻表，急急忙忙地換好衣服，寫了幾句簡短的留言讓僕人轉交給他的哥哥，之後便乘車趕到了蒙巴納斯車站，然而已經錯過了早班車。<p>　　整個白天，拉烏爾都是渾渾噩噩的，這樣一直到了傍晚，到他最終搭上火車，這才逐漸清醒過來。他將克里斯蒂娜給他的短信一遍又一遍仔細地讀著，努力吮吸著它所散發出來的陣陣芬芳，彷彿一下子回到了甜蜜美好的童年。這趟夜間旅行簡直就是一種煎熬，他自始至終腦海裡就只有克里斯蒂娜一個人，彷彿置身於狂熱的夢境之中。天濛濛亮的時候，火車駛進了拉尼翁站，他下了車之後，立即上了公共馬車趕往佩羅鎮。公共馬車上只有他一個乘客，車夫告訴他，有一名年輕女子昨天晚上曾搭車前往佩羅鎮，那女子看起來像巴黎人，就住在「夕陽客棧」裡。拉烏爾長長地舒了口氣，他想那名女子一定是他朝思暮想的克里斯蒂娜，她一個人來到佩羅鎮。他覺得終於有機會和克里斯蒂娜在不受任何打擾的情況下好好談談了。他是那麼愛她，他覺得自己快要發瘋了。這個曾經周遊世界的大男孩，此刻卻純情得彷彿一個從未離開過母親懷抱的小男生。<p>　　隨著車輪的滾動，拉烏爾覺得自己與夢中情人的距離也越來越近了，他開始回憶起關於這個愛唱愛跳的瑞典小姑娘的故事，包括很多不為人知的細節。<p>　從前，瑞典於普薩附近的一個小村莊裡生活著一戶農家。平日裡農夫都要下地種田，星期天的時候則到唱詩班去唱聖歌。農夫有一個聰明伶俐的小女兒，在她上學之前，農夫便已經教會她識讀樂譜了。年邁的達阿埃或許並沒有意識到自己其實是個偉大的音樂家。他曾被譽為斯堪的納維亞半島上最傑出的鄉村小提琴手。許多人慕名而來，邀請他在婚禮和節慶賞表演。而達阿埃的夫人身體殘疾，小克里斯蒂娜六歲那年，她便在病痛中去世了。此後老達阿埃變賣了農場，為了實現自己的音樂夢想，帶著他最愛的女兒和摯愛的音樂來到於普薩。但是，命運對他來說似乎是不公平的，在這裡等待他們的只有貧困。"
          },
          {
              "cid": 2,
              "ctext": "<p>　　面對生活的窘境，他在無奈之下又帶著女兒回到了鄉下，靠在集市上演奏那維亞民謠為生，只有女兒和他相依為命，還經常為他伴唱。有一天，父女倆在蘭比的集市上表演，瓦雷裡教授在演出結束後，將他們帶到了哥登堡。他覺得老達阿埃的小提琴拉得非常棒，簡直可以稱得上是世界上最好的小提琴手了，而他的女兒則是一個非常有藝術天分的可造之才。克里斯蒂娜由此得到了正規的音樂方面的教育和訓練。她每到一個地方，人們都會被她的美麗、優雅和完美的言行所征服，引起一番轟動。她在音樂方面的造詣更是突飛猛進。不久，瓦雷裡夫婦遷居法國，並將達阿埃父女倆也一同帶了去。雖然瓦雷裡夫婦對父女倆關懷備至，對克里斯蒂娜尤為喜愛。然而，年邁的父親因為思鄉心切而日漸衰老，還因此生了病。他在巴黎的時候幾乎足不出戶，終日用琴聲來傾訴自己的思鄉之情，那琴聲哀怨悠遠，讓人心中不免生出無限感傷。他常常將自己和年輕的女兒關在屋裡，只聽見哀怨的琴聲和低迴的歌聲不時地從屋裡傳出。瓦雷裡夫人有時會在門後聆聽屋裡傳出的音樂，每次都會忍不住落淚。她也非常想念斯堪的納維亞。<p>　　一年夏天，瓦雷裡全家和老達阿埃一起來到位於布列塔尼半島上一個鮮為人知的偏僻的小鎮佩羅，想要在這裡度過一個愉快的假期。在這裡，老達阿埃似乎又找回了生命的活力，他喜歡佩羅的海，說這裡的海和日夜思念的故鄉斯堪的納維亞的簡直一模一樣。他總是一個人站在海邊，對著大海演奏起感人至深的音樂，他覺得此刻大海也陷入沉寂，在仔細聆聽他的音樂。之後，他提出了一個非常古怪的想法，經過再三懇求，瓦雷裡夫人才勉強答應了他。<p>　　他於是又帶著女兒奔忙於當地的各種慶典、節日及舞會之中，就像從前在斯堪的納維亞一樣。他們將最美的音樂帶給了這個偏遠的小村莊，人們非常喜歡父女倆，對他們的音樂也是百聽不厭。父女倆夜裡也不住旅館，而是跟從前在瑞典時一樣，就在農家的穀倉草堆上將就過夜。<p>　　即便如此，他們對於自己的穿著還是很講究的，他們總是穿戴得體地出現在人們面前，他們從未收受過別人的錢物，也沒有進行過什麼募捐。人們都無法理解這位小提琴手的古怪行徑，他整天帶著一個美麗的小女孩四處奔走，而小女孩美妙動聽的歌聲甚至能將人們帶入天堂，人們覺得那是天使的歌聲。就這樣，無論父女倆走到哪裡，身後總是會有一群的追隨者。有一天，一個小男孩拖著一個女管家模樣的婦人出現在城裡，他們也追隨父女倆走了很長一段路。小男孩似乎是被克里斯蒂娜柔美而純淨的歌聲深深地吸引了，他不願離開她，跟著他們來到了特雷斯托海灣。當時那裡空無一人，只有藍天，白雲，蔚藍的大海和金色的沙灘。一陣強風吹過，將克里斯蒂娜的披肩吹落到了海裡。她本能地驚叫了起來，伸出雙臂想要抓住它，但披肩已經隨著海浪越飄越遠了。就在這個時候，克里斯蒂娜忽然聽見有人說：「小姐，別著急，我幫你把披肩撿回來。」<p>　　話音剛落，只見一個小男孩毫不猶豫地向海邊跑去，全然不顧身後穿黑衣女人的尖叫。連衣服都來不及脫便「撲通」一聲扎進海裡，為克里斯蒂娜找回了披肩。小男孩安然無恙地回來了，不過黑衣女人顯然已經被嚇壞了，渾身一個勁兒地打顫。克里斯蒂娜看見那個小男孩，情不自禁地擁住了他，臉上洋溢著會心的微笑。這個小男孩就是拉烏爾·夏尼子爵。他當時正和姑媽一起住在拉尼翁。整個夏天，兩個小夥伴每天都在一起玩耍。在夏尼姑媽的一再懇求之下，再加上瓦雷裡教授的撮合，老達阿埃終於答應教拉烏爾拉小提琴。很快，拉烏爾喜歡上了這些曾經陪伴克里斯蒂娜度過快樂童年的歌曲。<p>　　子爵和小克里斯蒂娜非常合得來，他們都是富於幻想，喜歡沉靜，喜歡聽故事的小孩，特別是有關布列塔尼的古老傳說。那時他們好像小乞丐一樣，挨家挨戶地去乞討故事。「好心的先生、太太，請您給我們講個故事吧？」當然，善良的人們從沒拒絕過兩個孩子的請求。在布列塔尼，那些年邁的老太太們，恐怕沒有誰沒見過月光下在歐石南上跳舞的小精靈吧？<p>　　然而，在他們所共度的所有的快樂時光中，最令他們難忘的是黃昏。每當夕陽西下，慢慢沉入海底，寧靜的暮色漸漸籠罩大地的時候，兩個孩子便和老達阿埃一起在路邊悠閒地盤坐，老達阿埃給他們講關於北方的美麗神話，那聲音低沉而悠遠，生怕驚醒故事中的幽靈一樣。在他講的故事裡，有的如安徒生童話般溫馨，有的又如羅尼伯的詩歌般憂傷。每次他停下來的時候，孩子們便會立即問道：「之後怎麼樣了呢？」"
          },
          {
              "cid": 3,
              "ctext": "<p>　　記得有一個故事的開頭是這樣的：<p>　　從前，一個國王劃著小船在河上行走，那條河幽靜而深不可測，河面上波光粼粼，彷彿是深藏在挪威山脈中的一隻睜大的眼睛……<p>　　還有一個故事：<p>　　小羅特一天總是想東想西的，卻又好像什麼也沒想。她彷彿是夏天的鳥兒，喜歡停在金色的陽光下，她金色的卷髮閃閃發光，頭上戴著春天的花環，心靈和她湛藍的眼睛一樣純淨。她是個聽話的好孩子，總是按照媽媽的要求小心翼翼地擺弄著她的布娃娃、裙子、紅鞋以及小提琴。然而，她最願意做的事兒還是伴隨著音樂天使的歌聲進入夢鄉。<p>　　老達阿埃講這個故事的時候，拉烏爾總會專注地看著金髮碧眼的小克里斯蒂娜，而克里斯蒂娜卻在想如果她也能像小羅特一樣在音樂天使的歌聲中入睡該多好啊。幾乎每一個故事中老達阿埃都會講到音樂天使，孩子們總讓他講講清楚。於是老達阿埃告訴孩子們，在所有大音樂家、藝術家的一生當中，最少有過一次音樂天使來訪的經歷。有時，這隻音樂天使會倚在小孩子的搖籃邊為他唱歌，就像在小羅特的故事裡一樣。因此，有些音樂天才在很小的時候，大約只有六歲就會拉提琴，並且比五十歲的人拉得都要好。有的時候，如果碰到不聽話的小孩，或者不勤奮的小孩，天使就很晚才來。假如我們不能擁有一顆純淨的心靈，那麼永遠也不會等到音樂天使的降臨。天使看不見我們，但他卻能夠使上帝挑選出來的孩子聽到自己的歌聲。天使總是在孩子們最意想不到的時候出現，或許在他們悲傷、失意之時，耳邊便會突然響起天使天籟般的歌聲，那美妙而神聖的旋律縈繞在他們心間，永生難忘。那些被天使拜訪過的幸運兒一生都會保持著旺盛的生命力和燃燒的激情，他們可以感受到凡人所不能知曉的感動。這些人只要一碰樂器或者一開口，便會達到平常人無法企及的音樂境界，令凡夫俗子們自慚形穢。在那些對音樂天使一無所知的人眼裡，他們就是非凡的音樂天才。<p>　　小克里斯蒂娜很想知道自己的父親有沒有聽到過音樂天使的聲音，可是老達阿埃只是憂傷地搖搖頭，接著他的眼睛突然一亮，嚴肅地對女兒說：「親愛的孩子，總有一天，你會聽到音樂天使的歌聲！等我到了天堂，一定會親自把他送到你的身邊。孩子，我向你保證，一定會的！」<p>　　天氣慢慢涼了下來，一陣冷風吹過，老達阿埃禁不住咳嗽了幾聲。<p>　　拉烏爾和克里斯蒂娜在這年的秋天分開了。<p>　　三年後，還是佩羅鎮，他們再次相見了。兩個孩子都已長成翩翩少年。對於這次的重逢，拉烏爾記憶深刻，恐怕終身難忘。瓦雷裡教授那時已經去世了，瓦雷裡夫人和老達阿埃、克里斯蒂娜留在了法國。父女倆人依然為人們唱歌、表演，將瓦雷裡夫人也帶入了美妙的音樂夢鄉，她生命中的全部力量似乎都來自音樂。<p>　　一次偶然的機會，拉烏爾回到了佩羅鎮，找到了當年小克里斯蒂娜住的房子。一進門，他就看見老達阿埃滿眼淚水地起身迎接他，將他緊緊地抱在懷中，他是多麼想念他啊！而克里斯蒂娜實際上也是沒有一天不記掛著拉烏爾。兩人正說著，門開了，一個妙齡少女手走了進來，雙手托著熱氣騰騰的茶杯，她一眼就認出了拉烏爾，在放下托盤的那一刻，她迷人的臉上泛起了紅暈，她一時間不知該說些什麼好，只是不知所措地站在一旁。拉烏爾主動走上前去在少女臉頰親吻了一下，而她也絲毫沒有拒絕的意思。她詢問了拉烏爾的近況，之後端著茶盤走出了房間，獨自一人坐在花園的長凳上，細細體味著自己的第一次心動。隨後拉烏爾在她的身旁坐下，當時的氣氛十分尷尬，倆人就在這種氛圍中一直聊到了深夜。三年的時光，物是人非，昔日純真的孩童，如今已變得面目全非，彼此都幾乎認不出那個在自己心目中舉足輕重的對方。他們談著一些與情感毫無關係的瑣事，像兩個外交官在談判一樣，出言謹慎，生怕洩露心底的秘密。在路邊告別的時候，拉烏爾再次禮貌地親吻了克里斯蒂娜的臉頰，然而他的雙手卻在不住地顫抖著，「克里斯蒂娜小姐，相信我，我永遠不會忘記你的！」此話一出，他立即感到有些出言不慎，因為他清楚地知道，克里斯蒂娜根本不可能成為夏尼子爵的夫人。<p>　　克里斯蒂娜回去之後，對父親說：「拉烏爾似乎沒有以前那麼惹人喜歡了，不是嗎？我發現我開始討厭他了！」"
          },
          {
              "cid": 4,
              "ctext": "<p>　　從那以後，克里斯蒂娜嘗試著不再去想他，可事實上很難做到，於是，她將全部精力都投入到了音樂當中。她的進步也很快，幾乎每個聽過她演唱的人都會覺得她將來一定會成為世界上一流的藝術家。不幸的是，就在這個時候，克里斯蒂娜的父親去世了。她在突然間失去了親人，同時好像也失去了她的美妙歌喉、音樂天賦與靈魂。她的音樂才能已經所剩無幾，不過她還是憑藉著一點點音樂才能考入了音樂學院。從此，她變得平庸而無精打采，只知道麻木地去上課，就連得獎也僅僅是為了取悅瓦雷裡夫人，那個與她相依為命的老婦人。拉烏爾在巴黎歌劇院初次見到她的時候，就為她的美貌所傾倒，當年的情景又一次地在腦海中過了一遍。但是讓他最感到訝異的卻是她的音樂不僅絲毫沒有進步，反而比往日還要退步了，她的天賦彷彿完全消泯了。他又一次來看她的演出，一直跟著她到了後台，站在布景後等她，想要引起她的注意。他曾多次尾隨其後一直到化妝室門口，然而她卻從未察覺到。她看起來目空一切，這讓拉烏爾感到很痛苦，因為在美麗的克里斯蒂娜面前，他總是那麼膽怯，根本不敢承認自己深愛著她。在告別晚會上，那次的演出對人們來說就好像是晴天劈靂，似乎天使用自己的天籟之音為人們開啟了天堂的大門，眾人無不迷醉其中，這也令拉烏爾感到痛苦，他覺得再也無法忍受這樣的折磨，他太疲憊了……<p>　　接著，他就聽到了屋裡那個男人的聲音：「你必須愛我！」等到他進屋去看時，卻發現撲了個空……<p>　　為什麼當她睜開雙眼，他對她說「我就是那個跳入海裡為您撿回披肩的男孩」的時候，她為什麼會一笑置之呢？莫非她沒有認出他來？但是為何之後她又會寫信給他呢？<p>　　啊！路為什麼會這麼長……看不到邊際……已經過了三叉路口……如今湖塘裡空空如也，一片荒涼，岸邊的歐石楠上掛滿冰碴，蒼白而單調的天空，悲涼的氣息彌漫在空氣中……車窗外風聲呼啦作響，拉烏爾覺得耳膜發痛。為什麼這輛車今天這麼吵呢？而且還這麼慢！他依然記得那些煙囪、圍牆、斜坡以及道路兩旁的那些樹……終於要過最後一個彎道了，過了這裡，就是下坡，再下面就是大海——佩羅的大海！"
          },
          {
              "cid": 5,
              "ctext": "<p>　　克里斯蒂娜住在這裡唯一的旅店——「夕陽客棧」裡，那是個很不錯的地方。這讓他想起從前在那兒總會聽到有人講一些非常奇妙的故事。上帝啊！他的心越跳越快，簡直快要蹦出來了！不知道她見到他時會是怎樣的神情呢？<p>　　在胡思亂想中，拉烏爾來到了旅店，前廳的牆壁因為年代久遠而呈現出烏黑色，他一眼就認出了特裡卡大媽。她也認出了他，寒暄了幾句，開玩笑地問他是什麼風把他吹來的。拉烏爾一陣臉紅，說原本是到拉尼翁辦事，順便到這兒來看望大媽。特裡卡大媽想留他吃午飯，可是他婉言拒絕了，說：「等會兒再說吧！」他好像在等什麼人或者什麼事。正在這時，門開了，他立即站了起來，沒錯，那真的是他朝思暮想的克里斯蒂娜！他想說什麼，卻什麼也沒說出來。現在，她就站在自己面前，帶著熟悉而迷人的微笑，卻沒有絲毫的驚訝。她那清新紅潤的臉龐猶如暮色中一顆嬌嫩的草莓。年輕的女孩也許正為他風塵僕僕地趕來而感動不已，她的胸脯微微地起伏，他知道，裡面那顆心一定也興奮地咚咚直跳。透過她清澈如水、帶著北方湖泊夢幻般的藍色雙眸，他似乎能夠看到她那顆金子般純淨的心靈在閃閃發光。厚實的皮毛大衣下隱約顯露出她那纖細而迷人的曲線。他們就這樣默默地注視著對方，特裡卡大媽會心一笑，悄悄離開了。終於，克里斯蒂娜首先打破了僵局：<p>　　「你來了。你一定覺得很奇怪，為什麼我沒有表現出絲毫的驚訝之情。因為我一直都有預感，做完彌撒之後，我會在回到這家旅館時再次見到你。在教堂的時候有人告訴我說你已經來了。」<p>　　「噢？是誰說的？」<p>　　拉烏爾激動地握住了她纖細的手，她並沒有拒絕。<p>　　「就是我已逝的父親。」<p>　　兩人都沒有說什麼，氣氛變得有些尷尬。<p>　　過了一會兒，拉烏爾接著問道：「那麼他有沒有告訴你，克里斯蒂娜，我愛你，我不能沒有你，失去你，我將無法活下去，這些他都告訴你了嗎？」<p>　　此言一出，立即令克里斯蒂娜害羞不已，連耳根都紅了，她吃驚地轉過頭去，用顫抖的聲音說：「什麼？你說你愛我？這怎麼可能，我看你一定是瘋了才這樣說的！」<p>　　說完，她放聲大笑，想要以此來掩飾自己剛才的失態。<p>　　「不，請不要笑，聽著，我是很認真的。」<p>　　而她卻嚴肅起來，說：「我叫你到這裡來的目的並不是要聽你說這些的！」<p>　　「對，是你叫我來的，因為你心裡很清楚，我怎麼可能不在乎你的信？我一定會毫不猶豫地到佩羅來找你。假如你不知道我愛你，又怎麼會想到這些呢？」<p>　　「因為我覺得你一定還記得小時候的事情，我爸爸常常帶著我們一起玩遊戲。事實上，我自己也不清楚到底想要做什麼……也許我不該給你寫這封信……可是，那天晚上，你突然出現在我面前，好像一下子將我帶回了許久以前的那些日子。我寫信給你，是想要為那個回到從前的小女孩找到一個兒時的夥伴，陪她度過現在悲傷、孤獨的日子……」<p>　　一時間，兩個人都陷入了沉默。拉烏爾發現克里斯蒂娜臉上的表情有些不自然，不過他也說不上到底有什麼不對。不過他並沒有覺得她對自己懷有敵意……因為他從她眼中看見了悲傷與柔情。可是，她究竟為什麼會悲傷呢？……或許，這就是問題所在，顯然，拉烏爾對此感到有些惱火。<p>　　「我想問你，那次你是第一次在房間裡看到我？」<p>　　女孩坦白地答道：「不，之前在你哥哥的包廂裡和後台，我已經看見你好幾次了。」<p>　　「噢，上帝！我就知道會是這樣的！」拉烏爾有些憤怒地說，「既然這樣，當我跪在你的床前，努力想要使你記起那個跳入大海為你撿回披肩的男孩就是我的時候，你不但假裝不認識我，甚至還嘲笑我，這是為什麼？」"
          },
          {
              "cid": 6,
              "ctext": "<p>　　這一連串來勢洶洶的問題讓克里斯蒂娜應接不暇，她驚訝地看著拉烏爾，沒有作聲，而拉烏爾自己好像也被自己的情緒震住了。想到自己曾經允諾要給克里斯蒂娜溫柔而順從的愛，而今卻對她粗暴無禮，就像是丈夫或情人對待與他對抗的妻子或情婦一樣，拉烏爾簡直不能原諒自己，他後悔莫及，大罵自己愚蠢。然而，在目前的尷尬氣氛下，他只能痛下決心，將錯就錯了。<p>　　「你……你不肯回答！」他既憤怒又難過，「那好，我來替你回答！因為當時你房裡有一個人，他在妨礙著你！你不想讓這個人知道你認識我，不願讓他知道你除了他之外還對別人感興趣！」<p>　　「什麼？你說有人妨礙我？」克里斯蒂娜的聲音冰冷而無情，「如果說那天晚上有人妨礙我的話，那個人應該就是你——是你被我趕出了房門！」<p>　　「是啊！如果不這樣，你怎麼能夠跟那個人獨處？」<p>　　「你怎麼能說這種話？」克里斯蒂娜顯然也被激怒了，氣喘吁吁地反問他，「你口口聲聲說有人在屋裡，那麼你說，那個人是誰？」<p>　　「這個你比我清楚！我親耳聽到你對他說：‘今夜，我只為你而唱！我已經為你獻出了自己的靈魂，真正的我已經死去！’」<p>　　克里斯蒂娜一把抓住拉烏爾的手臂，難以想象，一個柔弱的女子竟然會有這麼大的力氣，她神色慌張地問：「什麼，你在門外偷聽了？你都聽到了？」<p>　　「是！這是因為我深愛著你……」<p>　　「那你都聽到什麼了？」克里斯蒂娜來了個一百八十度大轉彎，她平靜地放開了拉烏爾的手臂，冷冷地看著拉烏爾。<p>　　「我聽到他對你說：‘你必須愛我！’」<p>　　克里斯蒂娜的臉上頓時沒有了血色，雙眼也失去了神采，呆呆地注視著前方，搖搖欲墜的身體好像隨時都有可能倒下去。拉烏爾急忙上前，張開雙臂迎了上去。克里斯蒂娜好像漸漸從暫時的眩暈中醒了過來，用近乎奄奄一息的聲音說：「拉烏爾，你繼續說！說下去！你到底還聽到了什麼？」<p>　　拉烏爾開始猶豫起來，他看著她，不知道這到底是怎麼了。<p>　　「快說呀！我都快要被你給逼死了！」<p>　　「嗯，我還聽見，他對你說：‘我的孩子，你的靈魂是那麼的純淨，就連君王也得不到如此珍貴的禮物，謝謝你！今晚，天使也會為你的歌聲而感動！’」<p>　　克里斯蒂娜捂住胸口，用一種難以形容的表情死死地盯著拉烏爾。那犀利而專注的神情讓人覺得她似乎有些精神失常。而拉烏爾已經被嚇得不知所措了。克里斯蒂娜的眼眶中漸漸盛滿了淚水，兩顆碩大的淚珠順著光滑皎潔的臉龐緩緩滑落……<p>　　「克里斯蒂娜！」<p>　　「拉烏爾！」<p>　　男孩本想伸開雙臂摟住女孩，誰曾想她卻順勢從他的臂腕中滑了出去，踉蹌著跑回了房間。<p>　　接著，克里斯蒂娜將自己關在了房間裡。拉烏爾覺得自己太魯莽了，不斷地自責。然而同時，他也有種妒火中燒的感覺，在得知自己的秘密被人發現之後，她的反應居然這麼強烈，看來，這個人對她一定很重要……雖然這樣想，拉烏爾卻絲毫沒有懷疑她的純潔。他深知克里斯蒂娜一直都是個乖巧溫順的好女孩，而他自己也並不是全然不懂得人情世故。有時女演員不免會有許多追求者，雖然她說了要為他獻出靈魂，但那無非是指歌聲和音樂。可是，令拉烏爾不解的是，剛才克里斯蒂娜為什麼那麼激動呢？上帝啊！拉烏爾覺得幾乎無法承受這種痛苦！倘若當時將那個男人抓住，他一定會問個明白。<p>　　究竟克里斯蒂娜為何要躲進房中？為何還不肯下樓來？<p>　　拉烏爾根本沒有心思吃午餐，雖然他曾經那麼渴望這個溫馨時刻。而現在，他感到痛苦極了，看著心愛的女孩離自己越來越遠，他卻無能為力。難道她從未想過要同自己重回故土，重溫那些屬於彼此的珍貴回憶嗎？既然他再留在這裡似乎也已經沒什麼必要了，而事實上，他在這裡也確實無所事事，那麼為什麼他不馬上離開這裡回到巴黎去呢？拉烏爾得知克里斯蒂娜這天早上已經請神甫為自己的父親做過了安息彌撒，還獨自在小教堂和墓園裡為父親祈禱，一待就是好幾個小時。<p>　　懷著憂鬱而沮喪的心情，拉烏爾來到了墓園，輕輕推開園門，他一邊漫步，一邊讀著墓碑上的碑文。走到教堂半圓形後殿的門口時，他看到堆滿鮮花的花崗岩墓石，花兒朵朵散落在雪地上，迎著布列塔尼嚴冬的寒風，堅強地吐露著芬芳。這些嬌艷欲滴的紅玫瑰，彷彿在雪地裡初放的生命一般，為這片死神籠罩著的大地帶來了一線生機。這裡到處都充斥著死亡的味道，教堂的牆邊堆積著成百上千的骷髏和頭顱，被一張薄薄的鐵絲網罩著，看上去，整個教堂更見陰森恐怖，讓人不禁在心裡打顫。那一堆堆像磚塊一樣碼放整齊的死人頭顱，和空隙處填補著的根根白骨，儼然成了聖器室的第一道牆石。在這堆白骨的中間，聖器室的門向所有布列塔尼的老教堂一樣豁然敞開著。"
          },
          {
              "cid": 7,
              "ctext": "<p>　　拉烏爾走到老達阿埃的墓前，默默禱告，突然，他發覺那些死人的嘴角上居然都含著永恆的微笑，這讓他感到非常可悲。走出墓園，爬上小丘，坐在荒野的盡頭，遙望著大海，他看到海灘上呼嘯的狂風，微薄的日光逐漸消失在了地平線上。夜幕降臨，海風也漸漸停歇了，他感到自己彷彿被這寒冷的陰影所包裹著，但卻絲毫不覺涼意。他所有的思緒都在那過往的曠野裡漫無目的地遊蕩著。他清楚地記得，就是這裡，就在這個位置，他時常和小克里斯蒂娜在黃昏時分一起等待月亮升起，想要看見在那一剎那舞動的小精靈。雖然他眼力很好，但卻從沒看見過傳說中的小精靈，而眼睛有些近視的小克里斯蒂娜卻常常說自己看到了一大群的精靈。一想到這兒，他忍不住笑出了聲，然而，他突然發起抖來。一個影子悄無聲息地站在了他的身旁，說：「你覺得今晚小精靈們會出現嗎？」<p>　　他轉過頭去，克里斯蒂娜正睜大眼睛看著他，拉烏爾想開口說什麼，卻被她矇住了嘴。<p>　　「拉烏爾，聽我說，我決定現在就把一件非常重要的事情告訴給你！」她顫抖了起來，喘著氣，接著說，「你還記得我父親講給我們的音樂天使的故事嗎？」<p>　　「當然，再清楚不過了！他第一次給我們講音樂天使的故事時，就是在現在這個地方。」他肯定地回答。<p>　　「對，就是在這個地方，他還說：‘等我到了天堂，一定會親自把他送到你的身邊。’知道嗎，現在，父親到了天堂，而我，真的看到了音樂天使……」<p>　　「這我相信，」拉烏爾覺得她一定是因為太思念父親而將回憶跟自己的一夜成名混在了一起。<p>　　他冷靜的表情讓克里斯蒂娜感到很震驚。<p>　　「上帝啊，你怎麼會相信呢？」克里斯蒂娜蒼白的臉正向拉烏爾靠近，他還以為她是要吻他，然而她僅僅是想要在黑暗中看清他的眼睛、他的表情。<p>　　「是的，我真的相信，」拉烏爾說，「假如沒有奇蹟出現，假如沒有上帝庇佑，一個凡人怎麼會唱得像你那晚一樣，人世間也根本沒有這樣的老師，能教你唱出那樣美妙的音調。你一定是聽到過音樂天使的歌聲。」<p>　　「你說對了，」她一臉嚴肅地說，「他幾乎每天都來我的化妝室裡給我上課。」<p>　　她的聲音聽起來那麼詭異，拉烏爾感到很不安，他定定地注視著她，好像她是一個正在發表奇談怪論的精神失常的病人！她退到離拉烏爾很遠的地方，一動不動地站在那兒，彷彿是黑夜裡的影子。<p>　　「你說他在化妝室裡給你上課？」他機械地重複了一遍。<p>　　「我聽到他在對我說話，並且在場的其他人也聽到了……」<p>　　「什麼？還有別的人？是什麼人？」<p>　　「這個人就是你呀，拉烏爾。」<p>　　「我？你是說我也聽到過音樂天使的聲音？」<p>　　「是的，就是那天晚上你在我門後聽到的聲音，那就是他在對我說話，他說：‘你必須愛我。’今早，當我得知你也能聽到他的聲音時，我簡直驚呆了，我一直以為只有自己能聽到，沒想到你竟然也能……」<p>　　拉烏爾聽了大笑起來，此時，夜幕已經散去，月華如練，披在兩個年輕人身上。克里斯蒂娜轉過頭看著拉烏爾，那雙原本溫柔似水的眼睛裡卻充滿了敵意，拉烏爾感受到了從那裡射出的兩道冰冷的光芒。<p>　　「你笑什麼？莫非你以為自己聽到的真是個男人的聲音？」<p>　　「是的！」小夥子肯定地回答。他的思維很混亂，尤其現在面對克里斯蒂娜敵對的態度，他更是有些不知所措。<p>　　「天啊，拉烏爾，我小時候最好的夥伴！我父親的朋友！你居然這樣跟我說話！我……我簡直不敢相信，快要不認識你了！你認為是怎麼樣的呢？唔？夏尼子爵，我可是個正經人家出身的，不會將男人關在自己的化妝室。假如你當時把門打開，就會看見裡面根本連一個人也沒有！」<p>　　「這倒是真的！我在你離開以後進去看過，裡面的確空無一人……」<p>　　「那你還想說什麼？」<p>　　拉烏爾像是鼓足了勇氣，說道：「我想告訴你，有人在捉弄你！」<p>　　克里斯蒂娜大叫了一聲之後轉身跑開了，拉烏爾追上前去，卻被她一把推開，「你放開我！放開我……」<p>　　她就這樣跑開了，只剩下拉烏爾一人傷心疲憊地回到了旅館。"
          },
          {
              "cid": 8,
              "ctext": "<p>　　在這裡，他得知克里斯蒂娜剛剛回來，已經回房了，不過她說不下來用晚餐。拉烏爾連忙向女店主詢問克里斯蒂娜是不是生病了。善良的店主說，假如她真的有什麼不舒服的話，也應該不會太嚴重，讓他不要擔心。她以為這對戀人一定是鬧彆扭了，於是聳聳肩，為這對年輕人將上帝賜予的大好時光浪費在了無謂的爭吵上而惋惜，轉身離開了。拉烏爾獨自在壁爐旁的角落享用晚餐，心裡很不是滋味兒，他感到非常的孤獨冷清。回到房間裡，他就躺在床上試著入睡。然而他的內心依然沒有平靜。隔壁房間怎麼一點兒動靜兒都沒有？她在做什麼？已經睡著了嗎？如果沒有，那她現在在想什麼呢？而他自己又在想些什麼？誰能說得清楚啊？剛才與克里斯蒂娜的一番談話令他心亂如麻，此刻，他居然更想知道當時在她房裡的那個人的情況，這似乎都勝過了對她本人的想念。然而，這個人卻是模糊不清的，那樣難以捕捉，令他又是好奇，又是焦慮不安。<p>　　他在床上輾轉反側，無法入睡，每一分鐘對他來說都是一種煎熬。等到他聽到從隔壁房間傳來的腳步聲時，估計已經是深夜十一點半了。那腳步聲聽上去十分輕巧，還鬼鬼祟祟的。莫非克里斯蒂娜還沒有入睡？拉烏爾急忙穿好衣服，而且沒弄出半點聲響。當聽她房間的門被慢慢打開的時候，他的心簡直要跳出來了。這麼晚了，她要去哪裡呢？他輕輕地打開門，乘著月色，從門縫中看到一個白色身影悄無聲息地溜進了走廊，那是克里斯蒂娜，她正穿過樓梯，而拉烏爾此刻正倚靠在她頭頂的欄桿上。他忽然聽見有兩個人在低聲談話，那是一陣簡短而迅速的談話，他只聽出一句是「別把鑰匙弄丟了」，聽得出那是女店主的聲音。接著，樓下通往海港的門被打開又關上了。隨後而來的是一切又都恢復了平靜。拉烏爾立即回到房中，打開窗張望，就看見克里斯蒂娜白色的身影已經矗立在了空曠的堤岸上。<p>　　這家客棧的二樓離地面並不高，牆邊生長著一顆樹，樹枝很長，長得用手可以輕鬆抓住。拉烏爾不假思索地順著樹枝爬出了旅館，之後竟然神秘失蹤了。第二天一大早，有人將一個全身凍僵、奄奄一息的小夥子抬進了旅館，善良的女店主立即被嚇壞了。聽說有人在小教堂主祭壇的台階上發現了這個躺在地上、昏迷不醒的人。女店主急忙叫來了克里斯蒂娜，並且幫她一起照顧拉烏爾。沒多久，拉烏爾就緩緩地睜開了眼睛，當看到眼前那張迷人的臉龐時，便立即恢復了神志。究竟發生了什麼？幾週後，米華警官曾詢問過拉烏爾在佩羅鎮這一夜的情況，就在歌劇院的案件引起了公共行政部調查的時候。此次調查的報告書上所記載的談話內容如下："
          },
          {
              "cid": 9,
              "ctext": "<p>　　問：達阿埃小姐看到過你用此種非同一般的方式從房間離開嗎？<p>　　答：不，先生，她絕對沒有看到。不過當時我從她身後經過時忘記放輕腳步了。因為我一心只盼望她能回過頭來看見我，認出我。事實上，我很清楚，自己的跟蹤行為如同間諜一般，和我的身份很不相符。然而，她好像絲毫沒有覺察，緩緩走出堤岸，忽而迅速地攀上了一條小路。這時教堂的鐘聲敲響了，離午夜只差一刻鐘。我感到她聽到鐘聲之後似乎加快了腳步，幾乎跑了起來，就這樣來到了墓園門口。<p>　　問：當時墓園的門是開著還是緊閉的？<p>　　答：先生，是開著的。我覺得很驚訝，可看樣子達阿埃小姐卻好像絲毫不覺得奇怪。<p>　　問：那麼，墓園裡當時有人嗎？<p>　　答：沒有，如果有的話，我一定可以看見的。那晚的月光非常明亮，照在地面的積雪上，將整個墓園映襯得非常亮堂。<p>　　問：有沒有可能有人躲在墳墓後面呢？<p>　　答：這絕不可能！墳墓都已被厚厚的雪堆埋得嚴嚴實實了，只剩下一排排十字架。我只看到地上有我們和十字架的影子。在月光下，教堂顯得格外通透。相信這晚的夜色是我從未見過的，那樣美麗、通透、寒冷，我也從未在深夜到過墓園，沒想到那裡竟然會有如此飄逸曼妙的月色。<p>　　問：你信巫術嗎？<p>　　答：不，先生，我信奉上帝。<p>　　問：你當時的精神狀況如何？<p>　　答：相當好，我當時非常平靜，我發誓！不過，開始的時候，我確實因達阿埃小姐的突然外出而感到慌亂。不過等到看見她走進墓園的時候，我想她或許是想到她父親的墓前訴說自己的心願，覺得這樣的話似乎也很合情理，於是也就恢復了平靜。不過還是有一點令我感到困惑，當時我在雪地裡走著，踩得吱嘎作響，可是她卻一點兒也沒有覺察。她可能正專心地想著什麼，因此，我決定不再弄出聲響，以免打擾到她。她走到了父親的墓前，我便站在離她幾步遠的地方，靜靜地看著她。只見她跪在雪地上，在胸前畫著十字，虔誠地開始禱告。午夜的鐘聲在這時敲響了，當第十二下鐘聲餘音未散之時，我看見她抬頭仰望著天空，張開雙臂，向上舉起，一幅心醉神迷的樣子。我覺得莫名其妙，不過自己也情不自禁地抬起頭來，四下張望，身心好像也被某種無形的神秘力量所吸引了。突然，我聽到了美妙的音樂在頃刻間想起，那熟悉的旋律是我和克里斯蒂娜小時候聽過的。很遺憾，老達阿埃可沒法拉出如此天籟般的音律，這讓我馬上想起了克里斯蒂娜曾和我說過的音樂天使，除了這個，我實在想不到如何來解釋。那讓人無法忘懷的琴聲，倘若不是上天的賜予，那麼，在這樣荒涼的墓園，既無琴師也無琴，我們又如何能聽到呢？啊！我想起來了，那旋律是小時候老達阿埃時常給我們演奏的《拉扎爾的復活》，那首樂曲聽起來憂傷卻充滿信心。就算是克里斯蒂娜所說的音樂天使也未必能有如此精湛的技藝。那個時刻我甚至覺得老達阿埃會破土而出。我突然想起老達阿埃的提琴是和他一起被埋葬的。說實話，在這荒涼的墓園中，周圍都是成堆的白骨和齒顎間露著笑意的死人頭，以及白得耀眼、陰森恐怖的月光，我甚至不知道自己在想些什麼。<p>　　直到後來音樂漸漸停止了，我才清醒過來。這時，我似乎聽見那堆死人頭裡有些動靜。<p>　　問：哦？真的有這種事情？<p>　　答：是的，我似乎聽到那些死人頭咯咯笑個不停，令我不禁毛骨悚然。<p>　　問：當時你有沒有想到音樂奇才是否就藏在骨堆後面呢？<p>　　答：我確實這樣想過，因此，我居然忘了繼續跟蹤克里斯蒂娜，一動不動地盯著骨堆，想要探個究竟。此時，克里斯蒂娜已經起身走到了墓園門口，她似乎著了魔，完全沒有覺察到我的存在。<p>　　問：原來是這樣，可是你為何會在第二天清晨被發現奄奄一息地躺在主祭壇的台階上呢？<p>　　答：哦，那真像一場夢啊……就在我站在那裡時，突然看到一顆死人頭向我腳邊滾來，然後又一顆接著一顆滾了過來……我似乎成了滾球遊戲的攻擊目標。我當時覺得可能是藏在骨堆後的音樂家不小心將骨堆的平衡打破了。正當我猜測著可能的原因時，就看見教堂聖器室牆壁上突然閃出了一個黑影，於是我當即衝了上去，只見那個黑影已經推開門，進入了教堂。我看見黑影披著一件大衣，便迅速抓住他的一個衣角不肯放手。此刻，我和那個黑影正站在主祭壇前，透過半圓後殿的彩繪玻璃的銀色月光垂落在我們面前。黑影發現我不肯放手，便轉過身來，我看見那黑色的大衣半敞著，裡面竟然是一顆恐怖的死人頭……我感覺到他那如地獄烈火般燃燒著的目光正噴向我，我覺得自己遇見了撒旦。雖然一向勇敢的我，卻被眼前這個來自地獄的魔鬼嚇得失去了知覺……直到第二天清晨，我才在夕陽客棧裡清醒過來。"
          }
      ]
  },
  {
      "chapter": 7,
      "data": [
          {
              "cid": 1,
              "ctext": "<p>　　之前說到菲爾曼·里查特和阿爾芒·蒙夏曼兩人正準備到五號包廂去探個究竟，此刻他們已經出發了。走下樓梯，穿過舞台，他們從貴賓入口處來到劇場，從左邊第一道走廊進入了大廳，走到樂團和第一排座椅的中間，抬頭看著上面的第五號包廂。然而，包廂裡光線昏暗，同時又被厚重的幕布圍得非常嚴實，根本無法看清楚，只能看到裹著紅色絲絨的看台扶手。<p>　　空曠的大廳裡此時或許只有他們二人，這陰森的氣氛將他們籠罩起來。這個時候，工人們通常要飲上幾盅酒，之後美美地睡上一會兒。<p>　　舞台已經被工人們清理得乾乾淨淨，只留下了一些簡單的布景。幾道蒼白、陰幽的光芒不知從哪裡滲了進來，恰好落在那座用紙板搭成的老城堡布景上。這所有的一切，在人為搭制的布景之下，換句話說，在這欺騙人的日光之下，都變得光怪陸離。樂團座椅上蓋著的一匹長布，就如同浪濤洶湧的大海，暴風巨人阿達馬斯托爾一聲令下，那剛剛還沖天怒飛的波瀾，便戛然而止。蒙夏曼和里查特就如同是暴風雨的受害者，已棄船而逃，拼命地往左側的包廂游去。八根光滑潔淨的大理石的柱子，昏暗的燈光下，看起來就像是碩大無比的支架，來支撐這些遙遙欲墜的樓宇。一樓、二樓、三樓環形看台的扶欄平行，有層次地重疊著，屋頂的圓頂是勒那普弗先生的銅雕畫，畫面裡的人物此刻正對著一臉憂鬱的蒙夏曼和里查特獰笑著。可是，往常這些畫像可都是莊嚴肅穆的啊！這其中的人物有伊茲斯、安菲特裡特、埃貝、弗洛爾、潘多拉、普西契、泰提斯、波莫納、達弗內、克裡提、加拉泰、阿爾蒂斯等。噢，對了！大家都知道潘多拉的魔盒，她此時正和阿爾蒂斯一起，緊盯著這兩位新上任的劇院經理呢！他們好像是終於抓住了一塊船隻的殘骸，一言不發地站在那裡觀望著第五號包廂。無論如何，事後蒙夏曼曾坦言，當時的情形的確讓他非常震驚。後來，他在自己的回憶錄中還提及此事：<p>　　在接任劇院經理的職位之後，我們可以說終於有機會一睹劇院幽靈的‘空中鞦韆’的風采，而對於我來說，想象力卻好像失去了平衡一樣，令我在視覺上不得不承認確實有劇院幽靈的存在。不知是因為當時劇場裡空無一人的陰森恐怖的氣氛使我們感到震驚，還是因為當時昏暗的光線使整個劇場和五號包廂裡看起來幾乎漆黑一片，使我們產生了幻覺，反正我們不約而同地看到了五號包廂出現了一個詭異的人影。我們的手不由自主地牽在了一起，一言不發。之後，我們就這樣一動不動地站了好久，死死地盯著同一個地方，然而那個人影已經從我們的視線中消失了。我們從劇場出來，走在廊上的時候，開始談論自己所看到的情景，交換各自的意見。令人感到意外的是，我們看到的居然是完全不同的兩個人影！我看見的是一顆靠在包廂欄桿上的死人頭，而里查特看到的卻是一個老婦人，有點兒像是吉裡太太。這莫非真的是幻覺？我們急忙飛速跑進第五號包廂，卻看到裡面空無一人。我們互相對望，然後像兩個瘋子一樣大笑起來。<p>　　第五號包廂與二樓其他的包廂並沒有什麼兩樣，當蒙夏曼和里查特真正進入其中的時候，才發現自己剛才的反應是多麼可笑，於是開始毫無掩飾地嘲笑對方，將廂裡的擺設都翻了一遍，還將幕簾和掀起的座椅都仔細檢查了一番，尤其是對「聲音」習慣坐的那張椅子檢查得更為仔細。他們發現，那僅僅是一張普通的椅子，毫無特殊之處。總而言之，這間包廂極為普通，包括裡面的紅色地毯、座椅、小飾毯以及紅色絲絨包裹的扶手欄桿，都是很平常的東西。後來，他們還仔細檢查了小飾毯，不過依然沒有什麼發現。他們又來到樓下的五號包廂，這裡是與上面的五號包廂連通的，就在樂團席位左邊的第一個出口的位置，不過還是沒有收穫。<p>　　「原來我們被這些人玩弄了！」菲爾曼說，「星期六演出《浮士德》的時候，我們就坐在二樓的第五號包廂裡！」<p>　　蒙夏曼和里查特的膽子也真的是夠大的，竟然敢在受了魔鬼詛咒的歌劇院再次上演《浮士德》，真不知道究竟會有什麼樣的悲劇再次上演？"
          }
      ]
  },
  {
      "chapter": 8,
      "data": [
          {
              "cid": 1,
              "ctext": "<p>　　週六一大早，蒙夏曼和里查特一到辦公室，就收到兩封來信，又是幽靈的傑作。信上說道：<p>　　親愛的經理先生們：<p>　　真的是想和我作對嗎？倘若還想和平共處，那就務必遵從我的要求，這是給你們的最後通牒。包括四項內容：<p>　　1．將包廂還給我，它應該即刻歸我所用；<p>　　2．今晚由克里斯蒂娜代替卡爾洛塔出演瑪格麗特一角，你們不必擔心，卡爾洛塔到時會臥病不起；<p>　　3．我要求立即將吉裡太太恢復原職，繼續擔任我包廂的領席員，她是一位忠實善良的好人；<p>　　4．寫一封保證信，寫明你們將會像前任的兩位經理那樣接受在責任規章中所提到的有關月俸的一切條件。讓吉裡太太轉交給我。此外，付款方式我會另行通知的。<p>　　倘若這四項條件你們不予理會的話，就等著今晚的《浮士德》受到詛咒吧！<p>　　請務必斟酌考慮再三。再會！<p>　　劇院幽靈<p>　　「上帝啊！這個該死的劇院幽靈，我簡直被煩透了！」里查特咆哮著，憤怒地握緊拳頭狠狠地砸向辦公桌。<p>　　行政主任麥爾斯恰巧走了進來，「先生們，拉什納爾希望能夠見你們中的一位。他似乎有什麼要緊的事情，看起來很慌張。」<p>　　「哪個拉什納爾？」里查特問道。<p>　　「先生，他是您馴馬隊裡的隊長。」<p>　　「是嗎？馴馬隊的隊長？」<p>　　「是的，先生，」麥爾斯說，「拉什納爾是歌劇院里幾位馴馬師的隊長。」<p>　　「他具體做些什麼呢？」<p>　　「他負責管理馬廄。」<p>　　「管理哪個馬廄？」<p>　　「就是劇院的馬廄啊，先生。」<p>　　「上帝啊，怎麼我從來都不知道劇院裡還有馬廄？它在哪兒？」<p>　　「先生，馬廄在地下室靠羅頓街的那一側，裡面養著十二匹馬。」<p>　　「上帝，怎麼有那麼多馬？它們都是用來做什麼的呀？」<p>　　「噢，是在《預言家》《猶太女》的演出中為遊行隊伍作配合的，這些訓練有素且熟悉舞台的馬匹正是我們需要的，而它們都是在馴馬師們的教導下才懂得如何配合演出。在這方面，拉什納爾是個能手，從前他還擔任過弗蘭克尼馬戲團的馬隊隊長。」<p>　　「嗯，很好……可是，他有什麼事要找我？」<p>　　「這個……我就不知道了，不過，我從沒見過他像今天這樣慌張的。」<p>　　「那好，叫他進來！」<p>　　拉什納爾走進來，手裡握著一根馬鞭，神情緊張地抽打著自己的長靴。<p>　　「拉什納爾先生，您好啊，什麼風把您給吹來了？」里查特頗驚訝地說。<p>　　「是這樣的，經理先生，我想請求您對馬廄進行清理。」<p>　　「噢？您是想讓我把我們的馬都趕出去嗎？」<p>　　「不，不是把馬趕出去，而是飼養員。」<p>　　「那麼請問您手下有多少飼養員？」<p>　　「六個！」<p>　　「竟然多出了兩個飼養員！」<p>　　「是的，先生，這其實都是些閒職，」麥爾斯插話道，「這都是藝術部副秘書長強行安排進來的。這些人和政府有關係的，我恐怕……」<p>　　「我才不管什麼政府！……」里查特態度堅決地說，「十二匹馬只需要四名飼養員來照顧。」<p>　　「先生，是十一匹！」馬隊隊長及時更正他。<p>　　「是十二匹！」里查特說。<p>　　「十一匹！」拉什納爾再次肯定地說。<p>　　「這是為什麼？剛才行政主任還告訴我說一共是十二匹馬！」<p>　　「是的，先生，那是過去，現在我們只剩下十一匹了，因為有人將凱撒偷走了！」<p>　　拉什納爾說著又將馬鞭狠狠地抽在了自己的長靴上。<p>　　「什麼？你說有人偷走了凱撒？」行政主任簡直不敢相信自己的耳朵，「上帝啊，凱撒就是《預言家》裡的那匹白馬！」<p>　　「是的，它是舉世無雙的好馬！」拉什納爾的聲音變得有些乾澀，「凱撒是我在弗蘭克尼的十年間，見過的無數好馬中最出色的一個！可如今卻被人偷了！」<p>　　「這是怎麼回事兒？」<p>　　「我也不知道！根本沒人知道這是怎麼回事兒！我也是因此才來請求您清理馬廄的。」<p>　　「那麼您有沒有問過那些飼養員，看看他們怎麼說呢？」<p>　　「哼！他們就會胡編亂造！有人說是臨時演員乾的……有人說是行政部的守門人……」<p>　　「什麼？行政部的守門人？這怎麼可能，我敢打包票，他絕對不會這樣做的！」麥爾斯堅決地提出了反駁。<p>　　「那麼您自己總該有自己的想法吧？」<p>　　「是的，依我看，」拉什納爾說，「準是他！」說著，他走近兩位經理，在他們耳邊低語道：「是劇院幽靈乾的！」<p>　　里查特聽後立馬跳了起來，「不會吧！您也這麼認為！您竟然也會這麼認為！」<p>　　「什麼叫我也這樣？事實本來就是如此……」<p>　　「可是這怎麼可能！怎麼會呢，隊長先生？」<p>　　「先生，我想我只是如實地將自己的想法說出來，因為我上次看見……」<p>　　「你看見什麼了？」<p>　　「我清楚地看見一個黑影騎馬從我眼前飛馳而過，一匹跟凱撒一模一樣的白馬！」<p>　　「你當時沒有追他們嗎？」<p>　　「我追了，經理先生，並且不斷地喊凱撒的名字，然而，他們的速度太快了，轉眼間便消失在了走廊的盡頭……」<p>　　里查特站了起來，說：「好了，拉什納爾先生，現在您可以走了……那個偷馬匹的幽靈，我們會起訴他的……」<p>　　「那你們也會趕走飼養員吧？」<p>　　「是的，先生，一定會的！再見」<p>　　拉什納爾行禮後轉身離開了。"
          },
          {
              "cid": 2,
              "ctext": "<p>　　「先生，麻煩您去清理一下那個白痴！」<p>　　「可是政府專員的朋友啊，先生！」麥爾斯怯生生地提醒了一下。<p>　　「他還經常同斯科爾、拉格雷、佩圖塞在托爾托尼酒吧一起喝酒。」蒙夏曼補充道，「一旦開除了他，一定會招致滿城的流言飛語！他一定將劇院幽靈的事情宣揚出去，到那時，我們可就成了全巴黎的笑柄，我們就全完了……」<p>　　「那……那先把這事兒擱下來……」里查特終於肯讓步了，不過心裡已經在盤算另外一件事兒了。<p>　　這時吉裡太太突然推門闖了進來，看來蠻橫的看門人似乎並沒有對她加以阻止。她手裡捏著一封信，神色匆匆地說：「先生們，很抱歉，打攪了，今早我收到了劇院幽靈的一封信。他叫我來找你們，說有東西要我……」<p>　　菲爾曼·里查特還沒等她說完，臉上已經充滿了恐懼，似乎正瀕臨精神崩潰的邊緣。他壓抑著滿腔的怒火，這讓他的臉變成了猩紅色，表情更見猙獰恐怖，眼睛中流露著凶光。他沉默不語，實際上，他也是無話可說的。他忽然一把抓住了可憐的吉裡太太，將她像螺旋一樣拎起來轉了半圈，這可把毫無防備的吉裡太太嚇了一大跳，她絕望地呼喊著，誰知又被里查特無意中踩了一腳。這位可敬的經理的右腳正好踩在了吉裡太太的黑綢裙上，在上面留下了一個清晰的印跡。吉裡太太顯然從來沒有在這種地方受到過這樣無理的對待，這簡直就是一種粗暴的侮辱。<p>　　吉裡太太似乎還沒有反應過來，就已經站在了走廊上，整個過程非常迅速，以致她到現在都還有種雲裡霧裡、暈頭轉向的感覺。不過她突然回過神來，開始在歌劇院裡憤怒地叫喊、抗議，甚至以死相逼，以致動用了三個青年壯漢才將她拖到了一樓大廳，再由兩名保安拖出了歌劇院的大門，扔在了街上。<p>　　也就是在同一時間，卡爾洛塔正居住在福布爾·聖·奧諾雷街的一家小旅館裡，她搖鈴叫來女僕，叫她把當天的信件送過來。於是，她看到了一封匿名信，信中是這樣寫的：<p>　　倘若您今晚去參加演出，或許您會在演出時遭遇極大的不幸……比死亡更加恐怖的不幸。<p>　　信是用紅色墨水寫的，字跡有些扭曲變形，看上去信的作者似乎猶豫不決。<p>　　讀完這封恐嚇信，卡爾洛塔便覺得胃口全無，她將女僕送上來的熱巧克力推到一邊，獨自坐在床邊，陷入了沉思。雖然她已經不止一次地收到過這樣的信件，然而，這封信卻是那樣令人恐怖，不禁令她毛骨悚然。<p>　　這段時間以來，她總是覺得自己遭人嫉妒，總是唸叨說有人在暗中詛咒她，想讓她身敗名裂。她甚至宣稱這個人正在醞釀一場陰謀，說不定哪天就會實施的。然而，她也信誓旦旦地表示，自己絕對不會任人宰割、束手就擒的。<p>　　卡爾洛塔其實正在絞盡腦汁想要對付克里斯蒂娜，而可憐的克里斯蒂娜對此卻一無所知。最讓卡爾洛塔無法容忍的是，克里斯蒂娜代替自己上台演唱，竟然意外地聲名大振。<p>　　在了解到了觀眾對於她的臨時替代者是熱烈歡迎之後，卡爾洛塔的早期支氣管炎以及對劇院行政人員的不滿一併拋到九霄雲外去了，而且要離開劇院的念頭就再也沒有出現過了。她開始想盡一切辦法扼制住對手，通過疏通經理周圍那些有權勢的朋友，讓克里斯蒂娜再也得不到成功的機會。一些起初還盛讚克里斯蒂娜是天才音樂家的報刊也轉而只知道對卡爾洛塔的榮耀津津樂道了。最後，這位當紅女歌星甚至在劇院裡都會時常對可憐的克里斯蒂娜進行言語攻擊，對她惡意中傷、百般刁難。<p>　　可以說，卡爾洛塔就是個沒有感情和靈魂的演唱機器！只不過，她是這種機器中較為出色的一部。她演唱過的曲目幾乎囊括了德國、意大利、法國等地所有令藝術家們傾心的優秀作品。而她在演唱的時候，也從未唱錯過一個音，或者說在對某部偉大的作品傾情演繹時，音量顯得不夠大。總之，她可以稱得上是一部用途極廣、能力超強、精確度很高的機器。可是，從未有人用羅西尼的那句名言「您用自己的靈魂在歌唱，我的姑娘，您的靈魂是如此的美好！」讚美過卡爾洛塔，那位偉大的音樂家曾在聽完克羅絲夫人演唱的「陰暗的森林……」之後給與了她很高的評價。"
          },
          {
              "cid": 3,
              "ctext": "<p>　　當卡爾洛塔反覆思量之後，她起身說道：「你就等著吧！」之後，又用西班牙語說了些什麼，表情非常堅決，像是立下了誓言一般。<p>　　沒想到，當她來到窗前的時候，居然看到一輛靈車停在下面。靈車和恐嚇信加起來，足以讓她相信今晚恐怕在劫難逃。她於是馬上召集親朋好友，告訴他們自己被克里斯蒂娜恐嚇，她還揚言絕對不會放過這個小人。到那時，整個劇場都會坐滿她的崇拜者！就算發生什麼意外，卡爾洛塔覺得她的崇拜者們也能隨機應變，阻止搗亂者的破壞行動。<p>　　此時，里查特先生的專職秘書前來探問卡爾洛塔的身體狀況，她對此作出了鄭重的承諾，就算只剩下一口氣，她也一定會出演瑪格麗特！秘書還根據經理的指示，囑咐她小心行事，在開演前盡量不要外出，以免受風著涼。秘書走後，卡爾洛塔忍不住將這番怪異的囑咐與那封恐嚇信聯繫在了一起。<p>　　五點鐘，她又收到了一封匿名信，和上一封信的字跡相同，信上簡單地寫道：「小姐，您已經患上了感冒。倘若您不夠理智的話，那麼今晚登台演唱就可能是自取滅亡！」<p>　　讀完信，卡爾洛塔無所畏懼地聳聳肩，發出了一聲冷笑。之後，她還提高嗓音唱了兩三個音符，用來穩定自己的情緒。<p>　　她的親朋果真如約來到劇院，他們環顧四周想要找到可疑分子，不過在全場的觀眾中，除了一些不常來的外行看客和老實巴交的中產階級以外，就只有那些品位高雅、性格溫和的常客了。唯一不同的是兩位經理正端坐在二樓的五號包廂裡，卡爾洛塔的朋友們以為他們或許也已經聽說了有關今晚的演出將會有人搗亂的傳聞，所以親臨現場，想要制止這場騷動。可是，他們錯了，兩位經理實際上是為令他們坐立不安的劇院幽靈而來的。<p>　　「寂靜？……在這狂亂的夜裡，我徒勞地追問自然的神靈、造物主。但是卻只言片語都未曾聽到，也是絲毫安慰也未曾得到……」<p>　　卡洛魯斯·豐塔——一個著名的男中音，這是他唱的浮士德博士對地獄神靈所發出的第一次吶喊。坐在幽靈專座上的里查特此時側過身來問同伴：「你聽到什麼動靜沒？」<p>　　「別著急，耐心點嘛！」蒙夏曼打趣道，「演出才剛剛開始，你知道的，幽靈通常是在第一幕中場時才入座的。」<p>　　第一幕結束，沒有發生什麼意外。卡爾洛塔的朋友們對此並不感到驚訝，因為在這一幕中，卡爾洛塔完全不用演唱。<p>　　在落幕時，兩位經理相視而笑。<p>　　「呵呵，第一幕已經結束了！」蒙夏曼說。<p>　　「是啊，原來幽靈也會遲到。」里查特隨聲附和道。<p>　　蒙夏曼繼續以戲謔的口吻說：「對於一個被詛咒的劇院來說，今天晚上場內的組合倒是很配合嘛！」<p>　　里查特笑著，給蒙夏曼指著劇場中的一位婦人，只見那人身穿黑衣，肥胖而舉止粗俗，坐在觀眾席的正中央，她的左右兩側各坐著一名同樣舉止粗俗的男子。<p>　　「這些人是什麼來歷？」蒙夏曼問。<p>　　「那個女的是我家的看門人，旁邊兩個是她的兄弟和丈夫。」<p>　　「他們的票是你給的？」<p>　　「是啊，我家那位看門婦今天是第一次進劇院……不過從今往後，她就得每晚都來了。因此在她開始為別人領位的工作之前，我想請她先看一場演出。」<p>　　蒙夏曼不明白是怎麼回事兒，里查特告訴他，說自己決定用這個自己信任的女人代替吉裡太太的職位，當然只是在短期之內。<p>　　「對了，說到這裡，」蒙夏曼接著說，「我想起來了，聽說吉裡太太要控告你。」<p>　　「什麼？她要控告我？向那個幽靈控告嗎？」<p>　　天吶，那個幽靈！蒙夏曼差點兒把他忘記了。<p>　　突然，包廂的門被推開了，一個舞台監督神色慌張地出現在了門口。<p>　　「怎麼，出什麼事兒了？」兩位經理異口同聲地問，這個人突然出現在這個地方實在令他們很吃驚。<p>　　「先生們，事情是這樣的，」舞台監督答道，「今晚克里斯蒂娜的一些朋友要暗算卡爾洛塔。現在卡爾洛塔正大發雷霆呢！」<p>　　「怎麼會發生這種事情？」里查特眉頭緊皺地說。<p>　　然而舞台的幕布此時已經拉開了，凱爾梅斯正站在台上準備演唱，於是經理立刻示意舞台監督暫且退下。<p>　　蒙夏曼看見他離開，便附在里查特的耳邊，問道：「達阿埃真的有朋友？」<p>　　「是的，」里查特答道，「是有一個。」<p>　　「誰？」<p>　　里查特將目光投向二樓的一個包廂，蒙夏曼看到裡面坐著兩位男士。<p>　　「你說的是夏尼伯爵？」<p>　　「對，他曾不止一次向我推薦達阿埃。如果我不是知道他和莎莉是朋友，我還真以為……」<p>　　「喂！快看！」蒙夏曼笑聲嚷道，「坐在他身旁的那個年輕人又是誰啊？」<p>　　「那是夏尼子爵，伯爵的弟弟。」<p>　　「他看上去一臉病容，應該早點回家睡覺才好。」"
          },
          {
              "cid": 4,
              "ctext": "<p>　　此刻，舞台上傳來陣陣歌聲，人們都陶醉在這美妙的音樂中。<p>　　不管是葡萄酒還是啤酒，<p>　　是啤酒還是葡萄酒，<p>　　都請將我的酒杯灌滿！<p>　　「巴斯庫神」酒館門前，學生、資產者、士兵、年輕姑娘和中年婦女都在興高采烈地跳著圓圈舞。此時，西爾貝出現了。<p>　　美麗端莊的克里斯蒂娜·達阿埃令人迷醉，她是那樣年輕，眼神中透著一絲憂鬱與典雅。卡爾洛塔的朋友們原以為克里斯蒂娜的同夥會用最熱烈的喝彩向卡爾洛塔示威。不過，令他們意外的是，場內只響起了稀稀拉拉的掌聲。而瑪格麗特從舞台穿過，唱出她在這一幕中僅有的兩句歌詞：<p>　　不，先生們，我既不是名門閨秀，也不美麗，<p>　　我不需要任何人來幫助我。<p>　　此時，場內響起熱烈的掌聲，和先前的稀拉形成了鮮明的對比，因此顯得突兀而多餘。一些不知情的人面面相覷，完全不明白這到底是怎麼一回事兒。於是，第二幕也順利結束了。而一些知情者則在自言自語：「看來，就在下一幕了！」而另有一些自以為消息靈通的人則斷言，好戲還在後頭，相信會在「杜勒王的酒杯」一幕上演。他們急忙趕到貴賓入口處去通知卡爾洛塔。<p>　　兩位經理乘幕間休息的時候離開了包廂，想去實地了解一下卡爾洛塔的事情。然而他們很快發現，這只不過是一件很小的事情，根本就不以為然，於是就走回原位上，繼續看演出。就在他們走近包廂的時候，突然發現扶手欄板上放著一罐英國糖果。這是誰放在這兒的？他們詢問領席員，然而卻沒有人知道。兩人立即回到包廂，他們驚訝地發現在那罐糖果的旁邊，竟然還放著一架小型望遠鏡。兩個人對視了很久，再也笑不出來了……此刻，他們腦海中滿是吉裡太太之前說的話……漸漸地，他們好像覺察到周圍湧動著一股奇怪的氣流。兩人默不作聲地坐下，他們真的被嚇到了。<p>　　舞台上出現了瑪格麗特的花園……<p>　　對他來表白，帶著我的祝禱，<p>　　我的承諾依舊……<p>　　克里斯蒂娜雙手捧著紅玫瑰和紫丁香，一邊唱著開頭的這兩句歌詞，一邊抬頭向台下望去，便看見了包廂裡的夏尼子爵。頃刻間，幾乎所有的人都感覺到她的聲音已經完全變了，不再如往日一樣平穩、純淨，似乎是有什麼東西令她的聲音變得沉重了起來，還摻雜著一些顫抖與恐懼。<p>　　「真是太奇怪了，」在樂隊席中，卡爾洛塔的一位朋友大聲說道，「記得上次，她的歌聲還像天使一樣動聽，可今天，她的聲音卻在不住地打顫，聽起來既無經驗，又無技巧！」<p>　　就是你，我從不懷疑的人，<p>　　請為我辯護啊！<p>　　聽到這裡，子爵將頭深深地埋在了雙手間，偷偷地哭泣。坐在身後的伯爵用力地咬著鬍鬚，眉頭緊皺。一向內斂、冷漠的伯爵，此時卻將自己的內心感受完全表露了出來，看來是真的氣憤極了。他的確很生氣，拉烏爾在一次神秘旅行之後身體狀況突然變差，這都令他感到困惑，拉烏爾給出的解釋絲毫不能消除他的疑問。於是伯爵便想約見克里斯蒂娜·達阿埃弄清真相，然而她居然一口回絕，非但伯爵，就連他弟弟也都概不接見。伯爵由此對克里斯蒂娜恨之入骨，他不能原諒她帶給拉烏爾的痛苦，也不能原諒弟弟會為這樣一個女人受盡折磨。上帝啊，他真的是大錯特錯了，竟然會對這個在突然之間一夜成名的小姑娘產生了興趣。<p>　　就算說含在嘴裡的玫瑰，<p>　　也懂得送給她一個溫柔的吻。<p>　　「哼，該死的小狐狸精！」伯爵低聲地咒罵道。<p>　　他思索著不知道這個女人究竟想得到什麼……她是那麼純潔而高貴，聽說她沒有一個朋友，孤苦伶仃、無依無靠……可是，這個從北國來到這裡的天使居然是一個詭計多端的魔鬼！"
          },
          {
              "cid": 5,
              "ctext": "<p>　　拉烏爾用手掌擋住淚水，卻一心只想著他剛回到巴黎時收到的那封克里斯蒂娜寄來的信，信中是這樣說的：<p>　　親愛的老友，你必須要勇敢，以後都不要再見我了，也不要跟我說話……倘若你對我真的還有一點點的愛，那麼就算是為了我——永遠不會將你忘記的克里斯蒂娜，請一定要這樣做！親愛的拉烏爾，請不要再走進我的化妝室。否則，我們兩個都會有生命危險。<p>　　你的小克里斯蒂娜<p>　　接著，卡爾洛塔在一陣雷鳴般的掌聲中進場了。<p>　　和往常一樣，花園一幕依然是高潮迭起。<p>　　瑪格麗特唱完了杜勒王之歌，掌聲雷動，接著她又唱了寶石之歌：<p>　　啊，我笑了，因為我看見了，鏡中如此美麗的容顏，竟然是我自己。<p>　　唱完之後，卡爾洛塔又是贏得了同樣的喝彩。<p>　　於是，卡爾洛塔從這一刻起，便開始對她在場的朋友、自己的聲音以及今晚的成功都信心十足，沒有一絲恐懼了。她帶著幾分狂熱甚至是醉意，將自己完全投入到了演唱當中。她所扮演的似乎已經不再是羞澀的瑪格麗特，而是熱情奔放的卡門。觀眾們給與了她更加熱烈的掌聲，照這樣下去，她同浮士德的二重唱一定可以贏得又一次的成功。然而，可怕的事情在突然之間終於發生了。<p>　　接下去，浮士德雙膝跪地，唱道：<p>　　朦朧的月光下，請讓我，讓我，<p>　　來痴痴地看你秀麗的容顏，<p>　　在這夜的輕柔裡，我們彷彿是站在雲端，<p>　　我正溫柔地輕撫你素潔的美麗。<p>　　瑪格麗特接著唱道：<p>　　哦，寂靜！哦，幸福！無法言表的神秘！讓人心醉的憂傷！<p>　　我側耳傾聽！……我彷彿聽見了，我的內心深處，有個孤獨的聲音在歌唱！<p>　　此刻，一件恐怖至極的事情突然發生了……<p>　　現場的所有觀眾幾乎同時站了起來，大家都驚呆了，坐在包廂裡的兩位經理也不禁喊叫了起來，那讓人覺得可怕的事物似乎就在眼前，沒有人能夠解釋這場突如其來的悲劇。卡爾洛塔像瘋了一樣，表情極其痛苦，兩眼發直，半張著嘴試圖繼續唱下去，然而，剛唱完「我的內心深處，有個孤獨的聲音在歌唱」，就再也唱不下去了……<p>　　這張天生就會唱歌的嘴，這部從沒出過任何差錯的完美機器，它能製造出最動聽的聲音和最高難度的合聲，最優美的旋律和最激昂的節奏，這簡直就是人間的傑作。不過它唯獨缺少了火一般的熱情，因此永遠無法企及超凡的境界。只有熱情才可以產生真正的情感，讓靈魂得到升華。如今，竟然從這張嘴裡跳出來……跳出來……一隻癩蛤蟆！<p>　　上帝啊！這是怎麼一回事兒？舞台上充滿了恐怖與醜陋，人們看到的只是凹凸不平、口吐白沫與四處噴射的毒液——一隻叫聲刺耳的癩蛤蟆！<p>　　它究竟是如何進到她嘴裡的呢？它為何會蹲在她的舌頭上呢？彎曲著後腿，做好跳躍的姿勢，它悄悄地從她喉嚨裡蹦了出來，呱……天吶，多麼可怕的聲音！<p>　　您可能會覺得癩蛤蟆只是一個形象的比喻，然而，不幸的是，我們如今竟然能夠真切地聽到它的聲音。呱……<p>　　整個劇場都能聽到它刺耳的怪叫，看見它令人噁心的毒液。<p>　　沒有人能料想得到會發生這樣的一幕。卡爾洛塔似乎還是不敢相信，即便是一陣驚雷向她迎面劈來，此刻也不會比這隻從她嘴裡蹦出的癩蛤蟆更讓她感到恐懼和震驚！<p>　　對一名女歌手來說，倘若嘴裡藏著一隻呱呱亂叫的癩蛤蟆將是她的奇恥大辱。甚至有人因此含羞而死，然而，卡爾洛塔似乎並不在乎。<p>　　她依然平靜地唱著：「我的內心深處，有個孤獨的聲音在歌唱！」她看上去很輕鬆，如同我們每天說「早安，夫人，您好嗎？」一樣。<p>　　眾所周知，對於一些妄想用上帝賦予的淺薄天賦，唱出生來就非她們能力所及的美妙音色的自不量力的女歌手，為了表示對她們的懲罰，上帝會將一隻呱呱叫的癩蛤蟆悄悄放進她們的嘴裡。然而，有誰會相信，在音域上能夠跨越兩個八度的卡爾洛塔的嘴裡竟然也會有癩蛤蟆。<p>　　她那尖利的兩個高八度音，令人聽後就難以忘記，她在《磨笛》中的斷奏音，幾乎就是絕唱了，尤為讓人難忘的是，她在《唐璜》中飾的埃爾。一天晚上，她甚至唱出了SI降半音，連她的同伴安娜也是望塵莫及的。然而此刻，她連一句平淡無奇的「我的內心深處，有個孤獨的聲音在歌唱！」都沒法兒唱完，這「呱」的一聲到底意味著什麼呢？"
          },
          {
              "cid": 6,
              "ctext": "<p>　　事情看來十分蹊蹺，肯定是有人在暗中作怪，這隻癩蛤蟆的嫌疑最大，可憐的卡爾洛塔覺得自己身陷絕境。<p>　　場內陷入混亂之中，嘈雜聲四起，這讓卡爾洛塔又一次受到了打擊。她從來沒有經歷過這樣的事情，台下居然有人在喝倒彩。事實上，觀眾在面對像她這樣的知名大歌唱家時，所表現出來的並不是憤怒，而是驚愕與恐懼。<p>　　卡爾洛塔不停地自問是否聽到了剛才自己唱出的那個音符？如此這般刺耳的聲音，也能稱之為音樂嗎？甚至連聲音都不算！因為至少聲音應該具有某種音樂特性，起碼不是這樣的可怕噪音！她本想說服自己什麼都沒發生過，只是自己的耳朵突然產生了某種幻覺，而不是發音器官出了什麼問題……<p>　　她四處張望，想要尋求庇護與安慰，也可以說是對她的一點肯定。她是那麼無助，手指蜷縮地護住喉嚨。她始終不能相信這「呱」的一聲是她發出來的！站在她身旁的男中音卡洛魯斯·豐塔好像也這麼認為。他像個孩子似的痴痴地看著卡爾洛塔，一臉驚異的表情，始終寸步不離地站在她身旁。對於事情發生的經過，他也許可以給出解釋。不過，此刻，他正聚精會神地盯著卡爾洛塔的嘴巴，就像一個好奇的孩子盯著魔術師那頂藏著無數珍寶的帽子。他在想，那麼響亮的呱聲怎麼可能出自這麼小的一張嘴呢？<p>　　整個劇場混亂不堪，癩蛤蟆呱呱的叫聲和觀眾們的喧鬧聲混作一團，台前幕後一片慌亂，然而，這一切事實上都只是在這短短的幾秒鐘之內發生的。<p>　　對於五號包廂裡的兩位經理來說，這可怕而短暫的幾秒鐘卻是那麼漫長，似乎永無止境。他們本來就已經疑心劇院幽靈的存在，如今親眼目睹了這前所未有的一幕，就更加焦慮不安了。<p>　　當時，他們甚至已經能夠感覺到幽靈的呼吸。蒙夏曼快要坐不住了，他的頭髮幾乎豎起來了，坐在一旁的里查特也好不到哪兒去，掏出手絹不斷地擦拭著額頭流下來的如黃豆般大小的汗珠。是的！幽靈就在他們身旁，或者在他們背後，或者在他們周圍，總之他們能夠感覺到他的存在，然而，他們無法看到他的模樣！他們已經感覺到了他在呼吸……這呼吸聲離他們越來越近了，他們明顯得感覺到，在這個包廂裡有第三者的存在！他們全身都在顫抖，想要逃出這個可怕的地方，可是他們卻不敢這樣做，甚至不敢開口說話，生怕讓幽靈覺察到他們已經知道了他的存在！到底將要發生什麼？會有怎樣的結果？<p>　　接著，只聽「叭」的一聲，劇場又陷入了一片喧嘩之中，兩位經理在驚叫中真切地感到，這是幽靈在作祟。他們靠在欄桿上看著卡爾洛塔，好像無法認出她似的。從地獄來的姑娘或許是用這「叭」的一聲來預示一場災難的降臨。上帝啊！災難！他們一直期待著它的降臨！幽靈曾發誓說劇院已經受到了詛咒！在災難即將來臨的重壓之下，兩位經理感到呼吸開始有些困難。此時，里查特用盡全身力氣，用將近窒息的聲音對卡爾洛塔喊道：「繼續唱！繼續啊！」<p>　　然而，可憐的卡爾洛塔並沒有照他說的做……她彷彿是一個英雄，勇敢地重唱了剛才那句致命的歌詞。<p>　　她一開口，劇院立刻陷入了沉寂，空中迴盪著卡爾洛塔高亢嘹亮的歌聲。<p>　　我低下頭，豎起耳朵，仔細地聽！<p>　　全場觀眾也隨之聆聽著。<p>　　聽啊，那孤獨的聲音（呱！）<p>　　呱！……在我的……呱！<p>　　沒想到，癩蛤蟆又開始鳴叫。<p>　　場內立刻騷動起來，兩位經理一下子跌坐在椅子上不敢動彈。他們已經被折磨得只剩下一點兒力氣了。此刻，他們竟然聽到幽靈在自己的肩頭髮出一陣駭人的冷笑，忽然，從右肩傳來他的聲音，清晰而迅速，似乎是一個連嘴巴都沒有的聲音：<p>　　「今晚，吊燈都會被她唱下來！」<p>　　兩人不約而同地抬頭向天花板看去，再也按捺不住心中的恐懼，發出了一聲淒厲的尖叫。與此同時，一個光芒四射的巨形物也隨之砰然落在樂團中央，摔得粉碎。劇場裡頓時驚叫聲此起彼伏，人們四處逃竄，想要逃離這個噩夢般的地方，在這場混亂中，有很多人都受了傷，甚至有一個人被活生生砸死了——吊燈恰巧摔碎在一名婦女頭上——她正是受里查特指派，將要接替吉裡太太作幽靈包廂的領席員的中年婦女，這一夜，是她有生以來第一次光臨巴黎歌劇院。<p>　　第二天出版的報紙的頭版頭條是：「千斤重鼎壓死看門婦！」這個用大字寫的標題，可以當做對她的悼念之辭了。"
          }
      ]
  }
]
