[
  {
      "chapter": 1,
      "data": [
          {
              "cid": 1,
              "ctext": "<p>　　那一晚，巴黎歌劇院兩位剛剛辭職的經理德比恩和波裡尼先生，為自己的離開舉辦了一場餞別晚會。女主角莎莉的化妝室裡突然闖入了六個即將登台表演「波裡爾特」芭蕾舞的女演員。這幾個女孩手足無措、神色惶恐地擠成一團，同時還發出充滿恐懼感的尖叫聲。莎莉小姐本想在自己的化妝室裡安安靜靜地覆習接下來的餞別緻詞，但是現在，她被身後這群吵吵鬧鬧的女孩弄得煩躁不安。於是她放下手中的致詞稿，回過頭，好奇地看著她們，不由得擔心起這場紛鬧的原因來。就在這時，小珍絲聲音顫抖地吐出了四個讓人瞬間窒息的字：「真的是鬼。」當時，她的手正扶在門把手上。說完便迅速地把門鎖上了。這個女孩有一雙水汪汪的大眼睛、高鼻梁，面色紅潤、皮膚雪白。但此時，她的臉已經慘白了。<p>　　雖然女主角莎莉的化妝室裝飾得十分典雅，但也沒有什麼特別的地方，除了一些必備的傢具——一面可以活動的穿衣鏡、一個沙發、一個梳妝檯以及幾個衣櫥外，牆上還掛了一些意大利名舞蹈家的畫像以及幾幅版畫。除此之外，就是她母親留給她的幾件紀念品了——普勒提街舊劇院的那段輝煌歲月她曾經歷過。然而，在其他女演員的眼裡，莎莉的這間化妝室簡直就是一個天堂。莎莉可以獨自享受一個人的世界，但她們要幾個人同住在一個房間，每天過著極度無聊的生活，除了唱歌玩樂，就是拌嘴胡鬧，或者就是打罵服裝師和化妝師。平時還會沒完沒了地喝黑簏子酒、啤酒，甚至朗姆酒，直到就寢的鐘聲響起才罷休。<p>　　而莎莉自幼就是一個生性多疑的姑娘，聽到小珍絲說有鬼，頓時打了個寒顫，然後大罵道：「小搗蛋！」莎莉不僅相信各種鬼怪謠傳，而且對劇院幽靈更是篤信三分，這會兒自然要追問她詳情。「你是親眼見到鬼的嗎？」她急切地問小珍絲。「當然，千真萬確！」小姑娘顫抖著嘴唇顫抖回答道。話音未落，她兩腿一軟癱倒在椅子上了。<p>　　眾人中還有吉裡太太的小女兒。她的眼睛和頭髮都是烏黑色的，皮膚近似於茶褐色，這個姑娘十分瘦小。這時，她插話道：「假如他真的是鬼，那也太醜了！」<p>　　「是呀！是呀！真是醜極了！」其他女演員跟著附和道。<p>　　然後這群人便開始七嘴八舌地議論起來。她們相互告訴對方自己看到的鬼的樣子，總結起來就是，她們看到的鬼是一個全身黑衣的男子，不時地會在走廊上現身，隨即又會消失，有時就像附在牆裡，來去無影無蹤。<p>　　「反正，」其中一個還算冷靜的女孩說，「無論你在哪，你都會和他撞上。」<p>　　這話一點兒沒錯。幾個月來，這個所謂的黑衣鬼如同幽靈般出沒於整個劇院。這個黑衣鬼從來沒有和劇院裡的人說過話，當然也沒有哪個人敢和他對話。他總是若隱若現，抓不到一絲痕跡，沒有人知道他是如何現身又是怎樣消失的。有時他還像一陣風，無聲地和你擦肩而過。真是來無影去無蹤啊。最初，劇院裡的人還不敢相信地嘲笑他穿得有模有樣的，很像裝殮工，但是漸漸地，這個黑衣鬼的陰影將整個劇院都覆蓋了。每一個人都聲稱自己曾經撞見過這個可怕的怪物，甚至有一些人還認為自己中了他的魔法，那些最初嘲笑得最厲害的人現在也神情恍惚，坐立不安了。雖然，黑衣鬼有意不再現身，但是他的出現卻給這個劇院帶來了一些滑稽可笑或令人悲痛的事情。難道這真的僅僅是一次讓人傷心的意外嗎？或者有誰在故意捉弄那個女演員嗎？粉撲兒真的丟了？而這些事件的主謀真的不是別人，而是人們談論的劇院幽靈！<p>　　然而，到底有誰真的親眼見過這個幽靈呢？在劇院裡，隨處可以看到穿著黑色禮服的男士，而與他們不同的是，幽靈是裹在黑色衣服裡面的一具骷髏。<p>　　對於這一點，女演員們都是一致認同的。<p>　　當然，他或許還頂著一顆腐蝕的骷髏頭。<p>　　這不是在開玩笑吧？事實上，黑衣鬼的這般模樣是根據劇院機械組負責人約瑟夫·布蓋的描述加工而成的，因為他聲稱自己親眼見過黑衣鬼。<p>　　一天，在通往地下室的樓梯欄桿處，他和這個鬼撞上了。雖然不能說是鼻子貼鼻子——因為他是一個沒有鼻子的鬼——但就在那一瞬間，鬼迅速消失了。儘管這一面只有短短的幾秒鐘，但卻給約瑟夫留下了終身無法磨滅的印象。從此，他逢人就會講自己這段人鬼奇遇的事件。<p>　　「那個鬼啊特別瘦，甚至可以說是枯瘦如柴，一身黑衣服顯得空盪蕩的。兩隻深陷的眼睛——就像骷髏頭上的兩個黑洞，看不出是否有眼球。骨頭上的皮就像鼓皮一樣緊緊地貼在上面，臉色雖算不上是慘白，但泛著令人不寒而慄的蠟黃色。他的鼻子似乎徹底凹陷下去了，所以看上去他沒有鼻子，這種沒有鼻子的臉更是讓人恐懼。他的前額上還垂著三四鬃棕色的頭髮，耳朵後面則長著濃密如野獸般的毛髮。」<p>　　當時，約瑟夫很想跟蹤那個鬼，看看他要到哪兒去，但很可惜，這個黑衣鬼轉眼間就消失得無影無蹤了，就像會魔法的巫師一樣。"
          },
          {
              "cid": 2,
              "ctext": "<p>　　在大家的眼裡，這個機械組長一直都是一個嚴肅正直、中規中矩，而且還缺乏想象力的老實人。大家總是津津有味地聽著他的描述，同時又都膽戰心驚，認為約瑟夫說的一定是實情。但奇怪的是，從那以後，陸陸續續有許多人都說自己經歷了與約瑟夫相同的經歷。<p>　　但是，極少的較為冷靜理智的人認為，約瑟夫所說的這段奇遇必定是他手下的人故意搗鬼，捉弄他。但是，接下來發生的一連串讓人驚詫、費解的怪事迫使這些最不信邪的人也不得不動搖了當初的想法。<p>　　有一個無比英勇的消防隊長，天不怕地不怕，更別說是火！一天，這位隊長到該劇院的地下室作例行的防火設施檢查。據說，這一次他走得比往常要深入得多。沒多久，他突然在舞台上冒了出來。當時，他的瞳孔向外凸出，神情惶恐，而其全身顫抖地昏迷在小珍絲母親的懷裡。這到底是怎麼回事兒？原來，在地下室裡，他的前方突然出現一具燃燒著的人頭，這顆人頭以和他同等的高度從不遠處緩緩地向他靠近。奇怪的是，這僅僅是一顆會移動的人頭——它下面竟沒有身體！在此，必須重申一點，這位消防隊長真的並不怕火。<p>　　他叫帕潘。<p>　　於是，整個劇院再次陷入了極度的惶恐與疑惑之中。首先，約瑟夫·布蓋所描述的黑衣鬼與這具燃燒著的人頭截然不同！在女演員們向那位消防隊長和機械組長兩人反覆詢問、核對後，得出了一個較合理的解釋：他是一個神通廣大的幽靈，能夠隨心所欲地改變自己的面容。這樣一來，大家更加驚恐。因為連那位最英勇的消防隊長都被嚇暈了，如果換作是那些跳芭蕾舞的女孩們，還不知會怎麼樣呢。她們在經過劇院陰暗的走廊時，都會被兩邊黑糊糊的牆洞嚇得拔腿就跑。<p>　　帕潘事件發生後的第二天，莎莉便帶著劇院裡所有的女演員，以及一群穿緊身衣的小學員們，以保護這座被魔法詛咒的劇院為由，在劇院工作人員出入口大廳的桌子上放了一塊馬蹄鐵。所有非觀眾身份的人在走進劇院之前，都必須摸一下這塊馬蹄鐵，不然將被拒之門外。如果不這樣做的話，那股已經掌控了從地下室到閣樓，以及整座建築的魔力將不會輕饒了他。<p>　　至於桌子上的這塊馬蹄鐵，它也同整個故事一樣有憑有據。這一切決不是憑空捏造，直至現在，這塊馬蹄鐵依然放在大廳的桌子上，從工作人員出入口進入劇院的人都可以看到。<p>　　所以可以想象，今夜，這群被驚嚇的女孩擁進莎莉房間時的神情是多麼的惶恐。<p>　　「真的是鬼！」怪不得小珍絲會這樣叫。<p>　　這次，女孩們已經恐懼到了極點。漸漸地，莎莉的化妝室裡沒有人再說話。那裡是一片駭人的沉寂，在這種令人窒息的空氣中只能隱約地聽到她們陣陣的呼吸聲。突然，小珍絲緊抱著自己的肩膀，極度恐慌地退到房間深處的一個角落，顫抖著輕聲說：「你們聽！」<p>　　但當時門外沒有半點腳步聲，只是有一陣輕輕的摩擦聲，彷彿薄絲輕拂過門板的聲音。然後，屋子裡又出現了死一般的寂靜。莎莉試圖讓這些女孩勇敢起來，她來到門口，小聲地問道：「是誰呀？」<p>　　門外並沒有回應。<p>　　此時，莎莉感覺到，屋子裡所有的眼睛都盯在自己身上，所以她只能硬著頭皮衝著門大喊了一聲：「門外到底有人沒有啊？」<p>　　「還用問？一定有人！」一個皮膚黝黑、緊緊抓著莎莉的薄紗裙的女孩說，她叫梅格·吉裡。「上帝啊，求求您了，千萬不要開門！不要開門！」<p>　　莎莉的身上總會帶一把匕首——靠它來壯膽。此刻，莎莉的另一手正緊緊地握著它，另一隻手轉動了門鎖。隨著門鎖的轉動，女孩兒們則全部退到屋子最靠裡的角落。小梅格不住地輕身嘆息：「噢，上帝啊！上帝啊！」莎莉再次鼓足了勇氣，把門打開了。然後她探頭向外望去。可走廊裡連一個人影都看不到，只有那盞蝶形煤燈透過玻璃燈罩散發出微弱的紅光，在這種光線的映襯下，原本陰森的走廊此刻更加恐怖。莎莉猛地將門關上，轉過身長長地舒了一口氣。<p>　　「沒有人！」她說，「走廊上一個人都沒有！」<p>　　「可是剛才，我們明明看見了呀！」小珍絲邊辯解，邊戰戰兢兢地向莎莉旁邊的座位走去，「我想，他肯定是飄到其他地方去了。反正我堅決不要回去換衣服。現在，我們應該一起下樓到休息室參加餞別酒會，之後再一起上來。」說著小珍絲用手虔誠地摸了摸戴在身上專門用來驅邪避惡的珊瑚角。莎莉也在這個時候偷偷地用塗著玫瑰色指甲油的右手拇指，在左手無名指上佩戴的木戒上畫了一個聖安德烈式的十字架。<p>　　曾經有一位頗有名氣的專欄作家這樣評論莎莉：「這位女主角是一個身材高挑、美麗的女子。她有一張輪廓清晰、迷人的臉，而且風韻萬種。她那柔軟的腰枝彷彿是春風吹拂的楊柳。人們將她稱為‘人間尤物’。一頭光澤如金的長髮宛如戴在白皙額頭上的皇冠，與一雙翡翠顏色的眼睛相輝映。她的頭在輕輕搖擺時，其姿態是那麼優雅、驕傲；當她翩翩起舞時，她的胯骨能夠帶動全身慵懶的細胞，那種美感真是難以言喻；而當她的雙臂展開，曲身做單足腳尖旋轉時，整個上半身以及跨部的曲線清晰展露出來，無比優雅。如果想將這種美畫到紙上，那還真要大傷腦筋呢。」說到腦筋，莎莉似乎很單純、簡單。當然，也沒有人會因此而指責她。"
          },
          {
              "cid": 3,
              "ctext": "<p>　　這時，莎莉對女孩們說：「孩子們，你們現在最需要的就是鎮靜！也許我們身邊根本就沒有人見過鬼。」<p>　　「不會的！我們真的親眼看到過！」女孩們異口同聲地應道，「他那張如死人般的臉，穿著同約瑟夫說的一模一樣的衣服！」<p>　　「喬布列也看到過的！」小珍絲說，「就在昨天——昨天下午，白天——」<p>　　「喬布列？你是說合唱團長嗎？」<p>　　「是的！怎麼了，難道您沒聽說這件事嗎？」<p>　　「難道他大白天裡也穿著一身黑衣服？」<p>　　「你說誰呀？是喬布列嗎？」<p>　　「噢，當然不是，你說的應該是那個鬼吧？」<p>　　「是的，他一直都穿那身黑衣！」小珍絲肯定地說，「這是喬布列親口對我說的。也正是由於那身黑衣，他才能第一時間認出那個鬼來。當時的情況是這樣的：昨天下午，喬布列單獨一個人待在經理辦公室裡。突然，辦公室的門被打開了，走進來的是那個波斯人。我想你們應該都知道，波斯人的眼睛可是會通靈的。」<p>　　「是！你說的沒錯！」大家齊聲說，腦海裡頓時浮現出那個波斯人的模樣。這時，人群中有一個人打了一個嘲諷命運之神的手勢，即伸長示指和小指，中指與無名指屈向掌心與拇指扣合。<p>　　「喬布列這個人很迷信，」小珍絲繼續說道，「但是他待人卻一向客氣、熱情。當他看見波斯人走進來時，正悠然自在地玩著口袋裡的鑰匙。可就在門被完全打開的那一瞬間，喬布列突然癱倒在櫥櫃鐵鎖旁的沙發上。他想伸手抓住鐵鎖，可是沒想到唰的一聲，他的衣服的一角被勾破了。他嗖的一聲站起身來，想往外走，但是他的頭卻猛地撞到了衣架上，瞬間腫起一個大包，痛得他連退了好幾步，正好撞到了鋼琴上。喬布列想扶著鋼琴站穩腳，怎知他的霉運還沒有過，這時琴蓋正巧落下來，扎在他的手上，差點沒把他的手指壓斷。於是他又跳又叫地逃出了辦公室。因為當時的他驚魂未定，所以在下樓梯的時候腳下一滑，跌了個大跟斗，從樓梯上滾了下來。而就在這時，我和媽媽碰巧經過那裡，於是我們趕快跑過去將他扶了起來。當時我見他傷得很重，臉上都是血，我和媽媽被他嚇壞了。過了一會兒，喬布列則笑著大聲喊道：‘噢，親愛的上帝！我總算沒事了！’於是我們連忙問他發生了什麼事。才知道，當那個波斯人把門打開的一剎那，他看到波斯人的身後正站著約瑟夫說起的那個頂著腐蝕了的骷髏頭的鬼。」<p>　　小珍絲此時的語速越來越快，好像後面有鬼追趕她一樣。故事剛一講完，全場便響起了欷歔聲。莎莉一直心神不寧地咬著手指頭。屋子裡再次寂靜了，而打破這種寂靜的人就是黑黑的小吉裡，她開口說道：「約瑟夫最好能夠管好他的嘴，不要四處亂說。」<p>　　「他為什麼要閉嘴呢？」有人疑惑地問。<p>　　「這是我媽媽說的。」梅格·吉裡一面壓低了嗓門，一面向四周環顧，彷彿很擔心被門外的人聽到似的。<p>　　「那麼你媽媽為什麼要這樣說呢？」<p>　　「噓！請你小聲點好嗎？我媽媽說那個鬼不喜歡別人煩他。」<p>　　「她怎麼知道這個？」<p>　　「因為……因為……沒什麼……」<p>　　這種有所保留的回答激起了所有人的好奇心。於是，其他女孩都緊緊地圍住梅格，滿懷恐懼又十分好奇地反覆懇求她將這件事說個清楚。在相互的恐懼中，她們似乎可以感受到一種激烈的快感。<p>　　「但是我向上帝發過警，絕對不能把這個秘密說出去。」梅格的聲音仍然很輕。<p>　　可大家卻沒有要放過她的意思，紛紛承諾會堅守住這個秘密。最後，梅格也實在忍不住一吐為快的慾望，眼睛緊盯著門，開始講了起來：「就是……就是因為……包廂……」<p>　　「什麼包廂，哪個包廂啊？」其他人急迫地問。<p>　　「鬼的包廂！」梅格輕輕地說。<p>　　「怎麼回事兒？鬼怎麼會有包廂呢？」<p>　　想到這個鬼竟然還有自己的包廂，女孩們不禁嚇得渾身顫抖，但她們又掩飾不住內心的興奮，長吁短嘆：「哦！我的上帝！繼續講，繼續講……」<p>　　「噓！小聲點！小聲點好嗎？」梅格責備她們說，然後繼續說道：「就是那間第五號貴賓席，你們知道的，二樓左邊的那間。」<p>　　「這怎麼可能！」<p>　　「相信我，這是真的……我媽媽就是那間包廂的領席員……但你們要發誓，絕對不會說出去，好嗎？」<p>　　「當然！你快說！」<p>　　「對於那間包廂，除了那個鬼，已經有一個多月沒有人問津了。而且劇院也已經下令禁止將它再租出去……」<p>　　「那麼，那個鬼真的來過包廂？」<p>　　「是的。」<p>　　「這樣說來，包廂裡真的有人啦？」<p>　　「也不能這樣說！鬼的確來過，但是平時那裡面是沒有人的！」<p>　　女孩們面面相覷。她們的表情彷彿在說，如果那個鬼真的到包廂來看戲，那麼她們應該能看到他那身黑衣服，以及腐蝕的骷髏頭。可梅格卻解釋道：「我們是看不見鬼的！而他根本就沒穿什麼黑衣服，以及頂著顆骷髏頭。大家所說的什麼骷髏頭、火焰頭都是憑空捏造的！這個鬼什麼都沒有……每當他進到包廂裡時，我們僅能聽見他的聲音。而且我媽媽從未見過他。雖然我媽媽只聽見過他的聲音，但她最清楚不過了，因為每次她都要把節目單遞給這個鬼！」"
          },
          {
              "cid": 4,
              "ctext": "<p>　　莎莉覺得這番話實在太懸疑、太不可思議了，於是打斷了梅格，說：「小梅格，你不會是在和我們開玩笑吧！」話音剛落，小梅格便委屈地哭了起來。<p>　　「我本不該說這些的。如果讓媽媽知道了，我該怎麼辦啊？你們等著瞧，約瑟夫這種多管閒事的人，遲早會遭到報應的……我媽媽昨晚還說呢！」<p>　　這時，走廊上傳來了一陣急促而有力的腳步，同時還伴隨著一種很重的呼吸聲，突然一個聲音響起：「塞西爾！塞西爾！你在哪兒呢？」<p>　　「是我媽媽！」小珍絲緊張地說，「難道外面又發生了什麼事兒？」<p>　　塞西爾·珍絲的母親是一個身材高大且豐滿的中年婦女。此刻，她將莎莉的門打開，一進屋就全身哆嗦地坐在一張椅子裡，滿臉漲紅，眼神有些迷亂而憂傷。「太不幸了！實在是太不幸了！」她自言自語道。<p>　　「怎麼了？出什麼事了？」<p>　　「約瑟夫·布蓋他……」<p>　　「他怎麼了？」<p>　　「太不幸了，他死了！」<p>　　房間裡的人都被這個消息嚇得目瞪口呆，滿腦子充滿了問號。<p>　　「唉！剛才，有人在地下室三層發現了他的屍體，他吊死了。但更可怕的是……」可憐的小珍絲的媽媽氣喘吁吁地說，「發現約瑟夫屍體的那些機械工們說，在現場，他們竟然還聽到一種奇妙的音樂，就像為死人演奏的安魂曲。」<p>　　「一定是鬼！」小梅格脫口而出，然後迅速用手捂住了嘴，搖著頭說，「不！不！我什麼都沒說，沒說！」<p>　　但她的同伴們則萬分驚恐地認定梅格的說法：「你說得沒錯，一定是的！就是鬼！」<p>　　此時，莎莉的臉色已經蒼白到了極點。<p>　　小珍絲的媽媽將桌上的一杯甜燒酒拿了起來，一飲而盡，然後說出了自己的觀點：「我確定，地下室裡一定有鬼。」<p>　　其實，對於約瑟夫的突然死亡，警方敷衍了事的調查並沒有得到什麼結果，最後解釋為自殺。在蒙夏曼——德比恩和波裡尼的繼任者之一——創作的《一位劇院經理的回憶錄》中，有這樣一段記載：<p>　　就在為德比恩和波裡尼兩位前任經理舉行餞別酒會的那一晚，一件不幸的事兒降臨到了劇院裡。當時，我正待在經理辦公室裡。突然，行政主任麥爾斯先生一臉慌張地跑了進來，急衝衝地說，在舞台地下三樓牧場布景與拉瓦爾王布景之間，發現一名機械師的屍體正懸在梁上，他上吊自殺了。我立刻大喊道：「快去把人放下來！」於是我便匆忙地隨著麥爾斯先生趕到現場，就在人們準備用金屬梯子來抬屍體時，死者上吊用的那根繩子竟然不翼而飛了！<p>　　一個用繩子結束自己生命的人，在人們趕去輓救他的生命時，那根惡魔般的繩子居然會瞬間消失。對於這種事兒，蒙夏曼怎麼不心存疑惑？但是，這位劇院前任經理卻給出了一個極其簡單的解釋：當時舞台上正表演芭蕾舞，那些女演員一定是太迷信了，所以將繩子拿走，當做避邪之物了。會有這種可能嗎？那群女孩會在一兩分鐘之內，將高懸著的屍體解下來，然後再把繩子分成若干份分掉，這種解釋實在是無稽之談！其他人的看法則與蒙夏曼不同。在死者上吊的地方，或許有什麼神秘的機關。不然，那根繩子怎麼會在結束了約瑟夫的生命之後立即消失了呢？<p>　　很快，這個悲慘的消息就傳遍了整個劇院。約瑟夫這個一直深受同仁敬愛的人的死去，令所有人都感到無比悲傷。<p>　　這時，女孩們緊擁著莎莉，如同依偎在牧羊人身邊的受驚的羔羊一半。她們步履匆忙地穿過昏暗的樓梯、長廊，向演員休息室走去。"
          }
      ]
  },
  {
      "chapter": 2,
      "data": [
          {
              "cid": 1,
              "ctext": "<p>　　在樓梯口，莎莉一行人遇見了夏尼伯爵。伯爵一向鎮定自若，但是此時，他卻顯得異常激動。<p>　　「莎莉小姐，我正準備去找您呢！」伯爵殷勤地打著招呼，「天啦！今晚的表演美妙極了，克里斯蒂娜·達阿埃成功了！」<p>　　「這絕對不可能！」梅格·吉裡立刻否定道，「六個月前，她的嗓子還像破鑼一樣！親愛的伯爵先生，」梅格俏皮地行了一個禮，接著說，「現在，我們要去弄清可憐的約瑟夫上吊的緣由。」<p>　　碰巧，最後一句話被行政主任聽見了（他正巧走過樓梯口），「什麼！連你們也聽說了？」他粗聲粗氣地說，「唉！好了，只要你們不說出去，尤其是德比恩先生和波裡尼先生，千萬不要讓他們知道這件事情！讓他們安心地離開吧！今天是他們在劇院的最後一天。」<p>　　等女孩們進入演員休息室的時候，裡面已經擠滿了人。<p>　　實際上，伯爵的話一點兒也不假，那場表演的確精彩絕倫，任何一場表演都不能與之媲美。那個夜晚，所有偉大的音樂家都輪番上台，親自指揮了他們的得意之作。古諾指揮了《木偶葬行曲》、雷耶的《西古爾序曲》、聖桑的《死神之舞》，以及《東方之夢》、吉洛的《狂歡節》、德裡布的《西爾維亞慢拍華爾茲》，馬斯涅則表演了一段尚未發表的《匈牙利進行曲》。大名鼎鼎的科洛茲和布洛茲也演唱了她們的經典作品《波雷洛舞曲》和《路克蕾絲·波爾加》中的《飲酒歌》。但是，無名小卒克里斯蒂娜·達阿埃的出現，才是整個歌劇最為美妙的時刻，是她讓整個巴黎陶醉在了美妙的音樂聲中。<p>　　首先，她演唱了年輕藝術家古諾大師《羅密歐和朱麗葉》中的幾個片段。這部戲自卡爾瓦羅夫人首演之後，第一次在「巴黎歌劇院」上演。有幸觀看過這場演出的人，都感慨萬千地說「克里斯蒂娜的演唱，猶如天外來音」。當然，朱麗葉一角只不過是前奏，最為獨一無二的，莫過於臨時代替卡爾洛塔在《浮士德》中監獄那一幕，以及最後一幕的三重唱。克里斯蒂娜塑造了一個全新的、一個出乎人們意料的瑪格麗特。她自然流露的優雅，天籟般的聲音，讓整個歌劇院為之震驚！觀眾們全部站了起來，掌聲、喝彩、尖叫，讓激動不已的克里斯蒂娜最終暈倒在同伴的懷裡，彷彿為了這場演出，她獻出了自己的靈魂。<p>　　著名評論家聖維，在一篇題為「新瑪格麗特」的專欄裡，記下了這一精彩的瞬間。在這位資深藝術家的眼裡，克里斯蒂娜不僅僅是在用技巧演繹，更是心靈的徹底投入，他這樣評論道：「我們只能將她想象成初戀中的少女，否則無法理解她究竟是怎樣創造了奇蹟。雖然這種說法並不妥當，但是，只有愛情才能讓女孩產生令人震驚的轉變。我們知道，兩年前在音樂戲劇學院的那場入學考試中，克里斯蒂娜是那麼的不起眼，而今她卻帶來了無與倫比的演繹。假如不是丘比特的神箭，那麼也許她為了擁有美妙的歌聲，像奧斯特狄根一樣將自己的靈魂賣給了魔鬼。」<p>　　但是，有些觀眾卻提出了強烈的抗議，為什麼要將克里斯蒂娜這樣一塊耀眼的寶石隱藏起來呢？在這之前，她只不過是飾演瑪格麗特身邊一個毫不起眼的小角色西爾貝罷了。這一切都是因為卡爾洛塔不明緣由的臨時缺席，否則克里斯蒂娜是不會有機會走上舞台，頂替西班牙著名女歌星卡爾洛塔的角色。但是，德比恩和波裡尼為什麼會選擇克里斯蒂娜呢？難道他們早已發覺了她的才華？果真如此，他們為什麼要將她隱藏到今天呢？另外，沒有人知道她的指導老師是誰；而她一再重申今後會自己練聲。這一切，都是疑雲重重。<p>　　此刻，菲利浦·夏尼伯爵也像其他觀眾一樣，激動地站了起來，拼命地拍手喝彩。"
          },
          {
              "cid": 2,
              "ctext": "<p>　　這一年，夏尼伯爵四十一歲。他是一位貴族紳士，身材挺拔，迷人的臉龐足以稱得上是一個英俊的男人，只不過他的前額有些突出，眼神過於冷峻。對於女士，他一向都彬彬有禮，但是對於那些嫉妒他成功的偽善之徒，多少有些傲慢。實際上，他的確是一個待人寬厚、耿直真誠的人。老伯爵去世之後，他成為法國最古老、最負盛名的家族首領。夏尼家族擁有龐大的家產，追溯歷史可以上溯到國王路易十四世紀。老伯爵去世的時候，他已經是鰥寡一人，家族一切事物全由伯爵一人打理。他雖有兩個妹妹，一個年幼的弟弟拉烏爾，但是他們對家族事業絲毫不感興趣，也不願瓜分家產，他們只想遵循傳統，將一切事務交由長兄管理；而他的兩個妹妹竟然是同一天出嫁的，她們接受了兄長給與的原本屬於自己的家產，這讓她們非常感激，就彷彿收受了一份豐厚的嫁妝一樣。<p>　　老伯爵夫人生弟弟拉烏爾的時候難產而死，當時，夏尼伯爵剛滿二十歲。十二年後，老伯爵去世，照顧年幼的弟弟的責任自然落在了長兄菲利浦的身上。最初，他將拉烏爾交付給連個妹妹照顧，隨後又將他託付給姑媽照顧。這位年邁的姑媽住在布勒斯特，丈夫生前是一名海員。在姑媽那裡，年輕的拉烏爾愛上了大海，愛上了海上生活。他曾登上「伯達號」，周遊了整個世界。近日，他又憑藉自己的實力，以及家族背景，成為「鯊魚」號官方探險隊隊員，奔赴北極搜尋三年以來杳無音信的「阿爾頓」號倖存者。出發之前，拉烏爾有為期六個月的長假。家族長輩們只要想到這個身體孱弱、相貌英俊的男孩即將經受艱苦的海上生活，就會心存憐惜。<p>　　事實上，拉烏爾很害羞，性格內向又靦腆，甚至非常單純，就像剛剛離開媽媽懷抱的小男孩一樣。不可否認，他一直在兩個姐姐和姑媽的照顧中長大，的確帶有一些女性的特徵——坦率又天真。雖然已經二十二歲，但看上去像是剛剛成年一樣。他的嘴邊留著金黃色的短須，長著一對迷人的藍眼睛，臉頰的皮膚非常細膩，甚至還泛著少女獨有的緋紅。<p>　　菲利浦非常寵愛這個弟弟。每當想起拉烏爾即將繼承祖先夏尼·德·拉羅什海軍上將的光輝偉業時，他就會非常驕傲。他打算利用這次長假，帶拉烏爾去領略巴黎獨有的奢侈和藝術情調。<p>　　在伯爵眼裡，拉烏爾太過乖巧，絲毫不懂人情世故。而他本人面對什麼事情總是能夠沉著、冷靜，並且樣樣拿捏得相當到位。不管他去哪裡，總會帶著拉烏爾，還將他介紹給芭蕾舞女演員。曾經有這樣一個傳言，說伯爵和莎莉有著不同尋常的關係。但是，即使是這樣，又有什麼不妥呢？伯爵是一個單身貴族，他有資格享受這樣的人生。尤其是他的妹妹們出嫁之後，他更加顯得孤單，與某位頭腦簡單，但是美麗動人的女演員共度一兩個小時，並沒有不妥的地方。更何況，歌劇院的演員休息室，正是伯爵這樣有身份、有地位的人展現自己的舞台。<p>　　另外，伯爵原本沒有打算將拉烏爾帶入歌劇院的後台，只不過他苦苦相求就答應了。直到事後，伯爵才明白這一點。<p>　　當菲利浦從演出中回過神來的時候，這才發現身邊的拉烏爾竟然一臉驚恐，面無血色。<p>　　「您沒看出來，那個女人病得很嚴重嗎？」拉烏爾幽幽地說。<p>　　「我倒覺得你很憔悴。」伯爵說，「你哪裡不舒服嗎？」<p>　　拉烏爾沒有回應他的話，站起身來，顫抖著說：「我們走吧！去後台，她第一次唱得這麼好！」伯爵滿臉詫異地看了弟弟一眼，隨即嘴角泛起一絲笑意。<p>　　「是嗎？」伯爵的表情非常陶醉，「走，讓我們去看看！」<p>　　很快，他們來到了後台入口處；但是，那裡已經擠滿了觀眾。拉烏爾按捺不住內心的激動，竟然不經意間將手套撕破了。菲利浦看在眼裡，卻沒有點破，他已經明白，這些日子以來為什麼和拉烏爾說話的時候，他總是心不在焉，只有在談到歌劇院時，他才會眉飛色舞，津津有味了。<p>　　兩人費力地推開擋在前面的觀眾，好不容易進了後台，發現裡面也已經人頭攢動。有些人正急匆匆地趕往休息室，有些人向演員化妝間跑去。機械師和劇務的叫聲此起彼伏，一會兒是布景，一會兒是道具，一會兒又響起一陣丁零當啷的聲音。一群大呼小叫的演員更是參雜在其中，擋住了去路。對於伯爵而言，這種混亂的場面已經司空見慣了；但是，這倒讓拉烏爾吃了一驚。約瑟夫·布蓋剛剛在這裡上吊自殺，接著克里斯蒂娜便在舞台上大放異彩。究竟劇院後台暗藏著什麼秘密？<p>　　這一晚，劇院出現了前所未有的混亂；而拉烏爾也表現出從未有過的勇敢。他用肩膀使勁兒地擠開阻礙他前行的人群，完全不理會身邊的人的抱怨，以及機械師憤怒的警告。他的心已經被那位用歌聲打動他靈魂的女子帶走了。拉烏爾曾努力使自己不要愛上她，但是，當與她再度相逢的時候，他知道自己已經無力自拔了。他曾用理智抑制心中那份柔情，他不敢想象自己會與歌女相伴終生；他曾立下誓言，這一生只會愛那位成為自己妻子的女人。但是現在，他的靈魂已經被這股柔情吞噬了。拉烏爾的胸口突然一陣絞痛，像是有人活生生地拿刀剖開他的胸膛，將他的心取走一樣。這種前所未有的心痛，心理學家是無法解釋的，只有真正愛過的人，才能體會這種心痛而又甜蜜的奇妙感覺。"
          },
          {
              "cid": 3,
              "ctext": "<p>看著拉烏爾勇往直前的步伐，菲利浦伯爵的臉上再次浮現一絲微笑。<p>　　舞台的盡頭是一扇雙頁門，門外的通道分別通往休息室和化妝室。這時，拉烏爾的去路被一群從閣樓蜂擁而至的芭蕾舞學員擋住，無奈他停了下來。妖艷的女學員用輕佻的話語，放肆的眼神挑逗著他，而他絲毫不予理睬，轉身溜進了走廊。那裡擁擠著的歌迷，正瘋狂地呼喊著克里斯蒂娜的名字。伯爵看著拉烏爾輕車熟路的樣子，心裡琢磨著：「這小子！竟然知道怎麼走！」他從未給拉烏爾引見過克里斯蒂娜，也許他趁伯爵與莎莉聊天的時候，獨自來過這裡。上台之前，莎莉總是讓伯爵一直陪著她，並且將自己用以保持衣物光鮮的衣袋和鞋套交給伯爵保管。對此，莎莉的藉口是，自己是一個沒有母親的孤苦伶仃的孩子。<p>　　伯爵只好將與莎莉約會的時間推後，跟著拉烏爾走進了長廊。劇院熱鬧極了，每個人似乎都在為克里斯蒂娜的成功和昏迷忙亂不堪；而可憐的姑娘仍然沒有恢復過來，醫生好不容易從擁擠的人群中擠進化妝室之後，拉烏爾也緊跟著進來了。<p>　　醫生和拉烏爾同時站在克里斯蒂娜的身邊，一個溫柔地將她抱在懷裡，一個細心地為她診治。此時，伯爵以及其他一大群人正擁擠在門口，沸沸揚揚。<p>　　「醫生，需要請這些人離開嗎？這裡簡直讓人窒息！」拉烏爾果斷而魯莽地問道，像是換了一個人一樣。<p>　　「是的，一點兒也沒錯！」醫生起身將所有人趕了出去，只剩下拉烏爾和一名女僕。<p>　　女僕茫然地瞪著眼前這個從未見過的男人，但是最終什麼也沒問。<p>　　醫生原本以為，這位年輕的男子與克里斯蒂娜一定有著非同一般的關係，這才沒將他趕出門外；而趕來恭賀的德比恩和波裡尼竟然被拒之門外，當然，菲利浦伯爵也不例外。不過他並沒有生氣，反而哈哈大笑道：「好小子！你們相信這個美貌少年吧！」得意之際，伯爵不忘補充道：「果真是夏尼家族的後代！」說完，伯爵轉身往莎莉的化妝室走去，誰知竟在半路上遇見她與一群驚慌失措的學員。<p>　　克里斯蒂娜漸漸地甦醒過來，她深深地嘆了一口氣，渾身仍然不停地哆嗦著。當她轉身看見拉烏爾的時候，顫抖得更加厲害了。她看了看醫生和女僕，微微地笑了笑，接著將目光重新停在了子爵的身上。<p>　　「先生，您是誰？」她氣若游絲地問道。<p>　　「小姐，」拉烏爾單膝跪地，將炙熱的吻印在她的手上，深情地回答，「我就是那個跳入海裡為您撿回披肩的男孩！」<p>　　克里斯蒂娜看著醫生和女僕，頓時相視笑了起來。<p>　　拉烏爾面紅耳赤地羞澀地說道：<p>　　「好的，您雖然不願意與我相認，但是我一定要將一些重要的話告訴你。」<p>　　「先生，等我身體好一點兒的時候再說吧！」她顫抖著聲音說道，「您真是個好人。」<p>　　「那麼現在請您離開吧！」醫生微笑著，和善地說道，「我會好好照顧她的。」<p>　　「不用了！我沒什麼大礙。」不知從哪裡來的力量，克里斯蒂娜的聲音充滿了難以預知的能量。說完，她便站了起來，隨即又用雙手捂住了眼睛。<p>　　「謝謝您醫生。但是我想單獨待一會兒，你們都走吧！求你們了，今晚……我真的太緊張了……」<p>　　醫生原本想說點兒什麼，但是看她如此激動、不安，覺得順從她也許是最好的治療。於是，他與拉烏爾一起退出了房間，然後：「今晚她像變了一個人似的，她一直都很溫柔，很有禮貌。」<p>　　說完這句話，醫生便告辭了。拉烏爾孤單地面對著這寂靜的劇院。此時，其他人都去演員休息室參加歡送儀式了。拉烏爾想，克里斯蒂娜一會兒也許也會去那裡，於是他躲進暗處，等著她出門。"
          },
          {
              "cid": 4,
              "ctext": "<p>突然，門開了。女僕抱著一些盒子獨自走了出來。拉烏爾立刻攔住她，急切地詢問著克里斯蒂娜的情況。女僕笑著說：「她很好，但是不想被打擾，她需要一個人靜一靜。」說完便徑直離開了。一個念頭猛地跳進拉烏爾的腦子裡，難道克里斯蒂娜在等我？是的！肯定是的，所以才將身邊的人都支開了。拉烏爾興奮極了，呼吸也變得急促起來，他走到門邊，將耳朵貼在門上。當他正準備敲門的時候，裡面竟然傳出一個男人的聲音：　　「克里斯蒂娜，你必須愛我！」<p>　　克里斯蒂娜顫抖著痛苦地說道：「您不能懷疑我！我只為您一個人歌唱！」想的出她是留著淚說出這句話的。<p>　　拉烏爾靠在門板上，痛苦地緊攥著拳頭。那顆在他看來已經隨克里斯蒂娜而去的心，此時正不停地敲擊著他的胸膛，整個走道似乎都能聽見的他的心跳聲一樣。他必須立刻離開這裡，否則屋裡的人都會聽見他的心跳，然後將他這個可惡的偷聽者趕走。那將給夏尼家族帶來天大的羞恥！可憐的拉烏爾緊緊按著胸口，但是嘭嘭的聲音仍然不停地傳了出來。<p>　　屋內男人的聲音再次響起：「你很累嗎？」<p>　　「是的，就在今晚，我將自己的靈魂交給了您，而我只是一具行屍走肉罷了！」<p>　　「你的靈魂太美、太純潔了！謝謝你，我的孩子。」男人聲音低沉地繼續說道，「任何一位帝王都未曾得到如此珍貴、美妙的禮物！天使也會為你感動。」<p>　　然後，屋內再也沒有響起任何聲音。<p>　　但是，拉烏爾仍然不願離開，為了避免被人撞見，他再次躲進了那個陰暗的角落，決定等那名男子離開房間。此時，他終於明白了什麼叫做愛恨交加。他深愛著克里斯蒂娜，因此他更想知道那個可恨的男人是誰！突然，門開了，克里斯蒂娜裹著毛皮大衣，圍著絲巾獨自走了出來；接著她關上門，拉烏爾注意到門沒有鎖上。當她走過拉烏爾身邊的時候，他並沒有看她，而是死死地盯著那扇關著的門。隨即，走廊恢復了之前的寧靜。他躡手躡腳地走到門邊，打開門，鑽了進去，隨手將門關上。屋內的煤氣燈已經被吹滅了，漆黑一片。<p>　　「你在哪？幹嘛要躲起來！」拉烏爾靠在門上，大聲喊道。<p>　　黑暗中除了拉烏爾自己的呼吸聲以外，一片寂靜。愛已經讓他失去了理智，絲毫沒有意識到此時的行為多麼魯莽。<p>　　「沒有我的允許，你休想離開這裡！」拉烏爾大聲喊叫道，「你回答我！你這個懦夫！我一定要看清你的真面目！」<p>　　接著，拉烏爾點燃一根火柴。頓時，房間亮堂起來，可惜屋內竟空無一人！他小心翼翼地將身後的門鎖好，然後點亮房內所有的燈，四處搜索起來。他鑽進衛生間，查看所有的衣櫥，用汗濕的手四處摸索，但是仍舊一無所獲！<p>　　「天啦！這到底是怎麼回事兒？難道我瘋了嗎？」他悲戚地大聲叫喊。<p>　　他傻傻地呆坐了十幾分鐘，聽著煤氣燈在空寂的房間裡滋滋作響。陷入苦戀的他，竟然沒有想到偷偷拿走一條沾滿了心上人香氣的絲帶，就那樣離開了房間。他像是丟失了魂魄一樣，漫無目的地往前走著。直到一股冷風刮過他的臉龐，這才恢復了意識，最後發覺自己走到了一條狹窄的樓梯口。身後，一群工人正抬著一個蒙了白布的擔架。<p>　　「請問，出口在哪？」他問其中一位工人。<p>　　「自己不會看嗎？就在你面前。門開著呢，讓我們先過吧！」那位工人面無表情地答道。<p>　　拉烏爾好奇地指了指擔架問道：「這是什麼？」<p>　　工人們回答：「約瑟夫·布蓋。有人發現他吊死在地下室三層拉瓦爾王的布景旁。」<p>　　拉烏爾側身讓開，行了個禮，然後走出了劇院。"
          }
      ]
  },
  {
      "chapter": 3,
      "data": [
          {
              "cid": 1,
              "ctext": "<p>　　德比恩和波裡尼向新上任的劇院經理阿爾芒·蒙夏曼和菲爾曼·里查特說了他們為什麼辭職卸任。<p>　　一系列的精彩節目都是特地為德比恩和波裡尼安排的，全巴黎的社會名流和藝術大師都參加了，這也算是他倆在劇院的工作的尾聲吧。<p>　　晚會正在進行當中，大家誰都沒有想到死亡的陰影也在逐漸蔓延。<p>　　此時，所有的演員和嘉賓都開始期待了。莎莉正等待著德比恩和波裡尼，只要他們一來，他就會把手裡的香檳舉起來，隨即再發表一段簡短的致謝詞。在她身後，芭蕾舞團隊中的老老少少正擠作一團，有的竊竊私語，談論著一整天發生的怪事；有的則暗暗打著手勢、暗號。餐桌就設在布朗熱大師的兩副名畫《戰舞》與《村舞》之間。這時，人們圍在餐桌的四周，七嘴八舌地談論著。<p>　　一部分演員已經穿上了便裝，但大部分還穿著薄紗裙。但大家都知道在當時那種情況要注意哪些舉止問題。只有十五歲的小珍絲，因為年少無邪，早已經將黑衣鬼和約瑟夫·布蓋那些事兒拋到腦後了，而且還不時地唧唧喳喳，亂蹦亂跳，這種舉動與在場的其他人形成了鮮明的對比。直到德比恩和波裡尼紛紛到場後，沉浸在歡樂中的小珍絲才被莎莉不耐煩地制止住。<p>　　所有人都看得出這兩位前任經理的心情很好，他們面帶笑容。在法國的外省人看來，這種表情是非常矯揉造作的，可是對於巴黎人來說，這卻象徵著更高級別的修養與品位。假如學不會為痛苦和憂愁戴上一張喜悅的面具，不懂得如何用憂慮和冷漠掩飾內心的狂喜，那麼這輩子就別想做巴黎人。如果你的朋友陷入了困境，那麼你千萬不要安慰他，因為他一定會對你說這無濟於事；假如他走運發了大財，那麼你也不能去向他道賀，因為對於此時的他來說，所有的成就都是理所當然、命中註定的，而且不值得一提。在巴黎，隨便一場聚會都可以說是化妝舞會，而對於那些深諳此道的社會上層名流，例如德比恩和波裡尼最不可能犯的錯誤，就是流露出內心最真實的一面——痛楚。但是，這時，在莎莉宣讀致謝詞時，他們臉上的微笑著實有些虛假。突然，小珍絲發出一聲尖叫：「鬼呀！」她的臉上頓時寫滿了驚惶與歉疚。兩名經理的笑容一下子被這種尖叫聲止住了，但這種虛偽的笑容卻停滯在他們的臉上。<p>　　小珍絲的語氣中充滿著讓人難以相信的恐懼。隨後，她伸出手，指向混在黑衣紳士中的一個人——那個人面色煞白，看上去十分恐怖，兩道弓形眉毛下是一對黑窟窿。此刻，這張被認為是死神面具的臉，引發了全場一陣戲劇性的騷動。<p>　　「劇院的幽靈！劇院的幽靈！」<p>　　在場所有人都放聲大笑，並且前呼後擁地擁向他，紛紛舉杯要與他共飲。但就在那兩位前任經理來到小珍絲身邊要安慰她，而她又開始哭啼時，這個劇院的幽靈一眨眼就消失了。<p>　　見此情景，莎莉十分生氣，自己的致謝詞就這樣不被人重視。這時，德比恩和波裡尼上前，為了表示感謝禮貌地吻了她的手，隨後，也同那個劇院的幽靈一樣快速離開了舞蹈演員的休息室。但是他們的離開並沒有使其他人感到奇怪，因為他們都知道，樓上合唱團的休息室裡，已經為這兩個人準備好了另一場餞別酒會。而且，他們的親朋好友還在寬敞的經理接待室裡為他們準備了豐盛的晚宴。<p>　　為他們餞行的還有即將上任的劇院經理阿爾芒·蒙夏曼和菲爾曼·里查特。對於這兩位繼任者，前任經理並沒有什麼了解。但是，他們卻對前輩表現出了極大的好感以及深厚的友情，當然，後者也極力褒獎這兩個人的功績。這樣一來，在場的人也就將化解心中的擔憂了。他們原以為這場晚宴的氣氛一定是十分尷尬、緊張的，但從實際情況來看，還不錯，大家都面帶笑容，宴會氣氛非常融洽，嘉賓們紛紛向這些人敬酒致意。其中，政府特派員的致詞是最出色的。它不僅讚揚了兩位前任經理的輝煌過去，而且還表達了對繼任者的信任與厚望，政府相信他們一定會相互勉勵，創造佳績。前一天，在這位特派員的主持下，完成了職務交接儀式。由於雙方的誠懇，一切交接事宜都順利地解決了。因此，這四個人在這場意義深厚的晚宴上，都露出了會心的笑容。<p>　　而在昨天的儀式上，德比恩和波裡尼就已經將可以打開整個劇院上千扇門的鑰匙交給了阿爾芒·蒙夏曼和菲爾曼·里查特。此刻，為了滿足在場嘉賓的好奇心，他們將那兩把小巧可愛的鑰匙拿了出來，供大家欣賞。就在人們傳看著這兩把鑰匙的時候，有幾位客人突然發現，就在餐桌的盡頭，出現了一張慘白得讓人害怕的臉，上面還嵌著兩個深深的黑洞。這個人正是剛才在舞蹈演員休息室裡出現的，被小珍絲最先發現的劇院幽靈。<p>　　這個幽靈泰然自若地坐在餐桌邊，彷彿是大家熟識的朋友，但他與眾不同的是，他既不吃也不喝。<p>　　發現他的人剛開始強忍著保持微笑，但最終還是忍不住轉過頭來，那張臉真是太恐怖了，多看一眼都會讓人心驚膽戰。沒有人再敢像在舞蹈演員休息室裡那樣，開他的玩笑，更沒有人敢喊：「他是鬼！」"
          },
          {
              "cid": 2,
              "ctext": "<p>　　這位黑衣鬼默默地坐在那兒，就連他的鄰座也不知道他是什麼時候坐在自己身邊的。事實上，即使死人回到活人的餐桌上，也不會有如此這般恐怖的臉。兩位新經理的朋友以為，這位沒有一分像人且枯瘦如柴的客人一定是德比恩和波裡尼的好友；相反，德比恩和波裡尼的朋友則認為他是蒙夏曼和里查特的客人。這樣一來，也就沒有人產生質疑了，而且嘉賓不敢表露出不悅的表現，更不敢用厭惡的態度來對待這個墳墓來客。其中幾位客人曾聽說過這個劇院鬧鬼的事情，而且還知道機械師約瑟夫·布蓋所描述的黑衣鬼的模樣，但他們並不知道那個可憐的機械師已經死了。他們認為，靜靜地坐在餐桌末端的黑衣人，就是飄蕩在劇院裡的黑衣鬼。但據傳聞說，劇院裡的黑衣鬼是沒有鼻子的，可眼前這個長了鼻子。然而，蒙夏曼在自己的回憶錄中寫到，他確定那個客人的鼻子是透明的：「那個黑衣人的鼻子又細又長，而且是透明的。」有些人認為這個鼻子是假的。因為由於反光現象，蒙夏曼才會將假鼻子看成是透明的。而且當今的科學技術如此發達，那些為鼻子有缺陷或手術致殘的人製造出的假鼻子簡直就和真的一樣。那麼劇院裡的黑衣鬼真的在這一晚不請自來，同經理們坐在一起？他們能夠確定，這個默不作聲的男子就是那個鬼嗎？誰能說得清楚？大家都認為關於劇院黑衣鬼這件事，絕非謠傳那麼簡單。<p>　　蒙夏曼在其回憶錄第十一章中，這樣寫道：「每當我想起自己就任的第一夜，我都無法忘記那個讓人感到驚恐的陌生人士，而且更難以忘記德比恩和波裡尼在他們的辦公室裡對我們說的一番話。」<p>　　事情是這樣的：<p>　　當時，德比恩和波裡尼坐在了長形餐桌的正中間，他們一直沒有注意到坐在桌子末端的那個人。但出乎我們意料的是，這個人竟然開口說話了。他說：「舞蹈團的學員們說得很對，可憐的約瑟夫，他並不是自殺，其中定有蹊蹺。」<p>　　德比恩和波裡尼被他這個人以及他所說的話嚇得跳了起來。<p>　　「什麼，布蓋死了？」這兩個人同時驚呼道。<p>　　「沒錯，」那個人或者說是那個鬼心平氣和地回答，「他就死於今晚，在地下三層的牧場布景與拉瓦爾王布景之間，上吊死了。」<p>　　兩位前任經理聽到這話，霍然站起身，用一種奇怪的目光盯著這位陌生的男子。這兩個人表現出了超乎尋常的激動與不安，換句話說，他們的表現超出了普通人在聽到這個消息所作出的反應。他們相互對視，臉色瞬間變得慘白。片刻之後，德比恩對里查特和蒙夏曼打了一個手勢，波裡尼向全場嘉賓說了幾句道歉的話。四個人一起離開了宴會，回到經理辦公室。<p>　　蒙夏曼先生曾在其回憶錄中說：<p>　　我發現德比恩和波裡尼的神情開始有些恍惚，而且越來越心神不寧，好像刻意在隱瞞我和里查特什麼，又好像要告訴我們什麼。首先，他們倆問我們是否認識那個坐在餐桌盡頭的恐怖男子。當我們給出否定回答後，他們更加惶恐不安。然後他們拿回那兩把萬能鑰匙，一邊仔細端詳，一邊搖頭嘆息，然後建議我們最好在絕對保密的情況下，將劇院裡所有的房間、辦公室以及一切需要上鎖的東西，都換一把新鎖。看著他們有些滑稽的表情，不禁令我們倆大笑起來，「難道咱們的劇院有賊？」我們問。「噢，上帝，這比有賊還糟糕，是有鬼啊！」他們這樣回答。我們又開始大笑起來，認為他們在故意和我們開玩笑。於是在他們的反覆請求下，我們才平靜下來。他們說，假如不是因為接到了鬼的指示，要我們這兩位新經理與他和平共處，並且滿足他提出的所有要求，不然他們才不會輕易說起這件事呢。但又因為他們馬上就可以遠離這塊被魔鬼詛咒的地方，徹底擺脫魔鬼的陰影，高興得過了頭，也就一直都沒說出魔鬼的秘密。就在那一夜，當他們聽到那個陌生人說約瑟夫·布蓋已經死了，他們便立刻回想起，往日只要違背了魔鬼的意願，劇院裡就一定會發生某些恐怖、離奇的意外，這是魔鬼在暗示人們——這裡的一切都受他支配。最終，他們將所有的事情都告訴了我們兩個沒有絲毫心理準備的人。<p>　　當他們將這些令人詫異的重要機密告訴我們時，我特意看了里查特一眼。我記得上學時，他就是一個出了名的搗蛋鬼，所以他一眼就能識破捉弄人的把戲。而且聖米歇爾大道的看守們幾乎都對他有所了解。這一次，輪到他嘗嘗別人捉弄的滋味了。然而他好像品嘗得津津有味，一丁點兒都沒剩，雖然將布蓋的死當做調料令人毛骨悚然。當時，里查特一直憂傷地搖著頭，在他們講述的過程中，他的表情變得十分悲哀，似乎是為這些事兒而深感遺憾。因此，我也學著他的樣子，做出一種絕望的表情。然而，我們的努力沒有絲毫用處。最後，我們看著德比恩和波裡尼的大鬍子，還是忍不住撲哧笑起來。他倆被我們情緒的突然轉變也嚇住了，剛才還滿面愁容，一瞬間就笑得前仰後合，他倆目瞪口呆。<p>　　但是，里查特還是有些當真地問：「這麼說來，劇院裡的這個魔鬼究竟想要什麼呢？」"
          },
          {
              "cid": 3,
              "ctext": "<p>　　波裡尼到自己的辦公室，取出一份責任規章副本。卷首寫著：<p>　　歌劇院的行政當局必須時刻確保國家音樂學院的演出水準，並要將其成為名符其實的一流歌劇舞台。<p>　　結尾處是第九十八條：<p>　　現在所擁有的特權可以在如下情況下取消：<p>　　1．如果執行方違犯規章中的條款；以下則是諸如此類的詳細規定。<p>　　波裡尼說這份副本與他們手裡的那份是完全相同的，都是用黑色墨水書寫的。<p>　　但是，蒙夏曼和里查特都發現了一個問題：在這份副本全文最後面的部分，有一段用紅色墨水寫的條款。字跡很扭曲、古怪，看上去很像是還不會寫字的小孩用火柴頭寫的。這一小段文字與前面第九十八條離得很近。它的原文是這樣的：<p>　　5．假如劇院經理故意拖延支付對方的月薪超過十五天，目前暫定為二萬法郎。（年薪為二十四萬法郎）<p>　　波裡尼用手指了指這一條，它的確出乎了所有人的意料。<p>　　「只有這些嗎？」里查特依舊很冷靜地問。<p>　　「當然不只這些。」波裡尼回答。<p>　　然後他又翻了翻責任規章，唸道：<p>　　第六十三條：舞台前方貴賓席右區的第一號座位，無論是什麼表演，都要給國家元首留著；<p>　　一樓第二十號包廂、二樓第三十號包廂於每週一、三、五，都要留給內閣官員；<p>　　三樓第二十七號包廂，每晚要提供給塞納省政府以及警署人員使用。<p>　　然後，波裡尼又指了指一行用紅墨水後添上去的細則。<p>　　二樓第五號包廂，不管什麼演出，都只屬於幽靈專用。<p>　　到此，蒙夏曼和里查特站起身來，熱切地握住了兩位前輩的手，他們認為這兩個人竟然能想出這麼有意思的玩笑。很明顯，法國人的幽默感永遠都不會消失。里查特甚至還認為再補充一句，這個笑話才完美。現在，他終於明白了，為什麼德比恩和波裡尼要早早地辭職，遇到這種刻薄的魔鬼，真是要命。<p>　　「的確，」波裡尼緊皺著眉頭說，「二十四萬法郎可不是個小數目，你們算過嗎？將二樓第五號包廂無償提供給一個魔鬼使用，我們一年會損失多少錢？然而我們還必須倒賠一部分預訂費。這真是太可怕了！我們又不是專門侍候他的！所以我們選擇一走了之！」<p>　　「說得很對，波裡尼，」德比恩重複道，「我們寧願放棄這份工作！」<p>　　說完，他便站起身來。<p>　　里查特說：「但是話又說回來了，我感覺你們似乎很歉疚這個魔鬼。如果要是我遇上了這種討厭的東西，一定會把他逮起來……」<p>　　「逮？到哪兒去逮？」兩個前任經理異口同聲地大喊，「我們連他的影子都沒見過！」<p>　　「可以在他到包廂裡去的時候啊！」<p>　　「但是我們也從來沒有看見他進過包廂。」<p>　　「既然這樣，就把包廂租出去算了。」<p>　　「你是說把劇院屬於魔鬼的包廂租出去？哼！隨你們的便吧！」<p>　　就這樣，四人一起走出了經理辦公室。蒙夏曼和里查特相互看了看，開懷大笑起來。"
          }
      ]
  },
  {
      "chapter": 4,
      "data": [
          {
              "cid": 1,
              "ctext": "<p>　　蒙夏曼在這本回憶錄中，事無大小、詳細地記述了他在劇院主事的那段歲月。有人不禁懷疑，在他著書立傳之餘，是否還有時間處理劇院中繁雜的事務。蒙夏曼是一個連音符也不認識的人，但與藝術公共教育部長交往頗深，而且曾經在藝術圈內做過新聞工作，所以也算得上是一個人富有的上流人士。另外，蒙夏曼的交際能力也很強。在決定成為劇院新主人之前，就為自己選定了一個得力的好搭檔，菲爾曼·里查特。<p>　　里查特不僅是一位傑出的音樂家，而且還是一個風流倜儻、英俊瀟灑的中年男士。《戲劇雜誌》人物專訪一欄上就有對他的描述：<p>　　年約五十的菲爾曼·里查特先生，身材高大、魁梧，但並不臃腫；儀表堂堂，穩重和藹；他的頭髮和鬍鬚總是梳理得一絲不亂，眉宇之間常帶著一種憂鬱的氣質，但他那率直、真誠的眼神，以及頗具男人魅力的笑容卻使他看上去更加溫和。<p>　　他是一位技藝超群的和聲大師，同時還是一位充滿智慧的對位法作曲家。他的作品的最大特色就是恢弘壯闊。他所出版的音樂作品包括，深受音樂愛好者喜歡的室內樂、鋼琴曲、奏鳴曲，以及一些獨具特色的即興曲，還有一本歌曲集。其著名作品《埃爾庫勒之死》在音樂戲劇學院樂團的演奏下，更增添了史詩般的氣息，不禁讓人聯想到他所推崇的一位作曲家格拉克。當然，他還十分推崇比西尼。里查特先生的愛好十分廣泛，他不僅欣賞普契尼，而且崇拜梅耶比爾，迷戀西瑪羅薩；至於韋伯，這位舉世無雙的天才音樂家，再沒有誰能夠比里查特更懂得他的音樂；而對於解讀瓦格納的音樂，里查特能夠自豪地說自己是全法國第一人，或許還是唯一一個聽得懂瓦格納音樂的人。<p>　　但里查特的性格專制獨斷，而且脾氣較暴躁。在他們上任的頭幾天裡，兩位新經理因為統御這麼大一座充滿美感的建築而萬般愜意，很自然地將前任經理說的魔鬼事件忘在腦後了。直到劇院裡發生的一件意外點醒了這兩個人：如果發生的所有事情真是玩笑的話，那麼這個玩笑必然還沒有結束。<p>　　這天，里查特於上午十一點左右來到辦公室。他的秘書利奧遞給他六封信。因為這六封信上面都註明「私人信函」，所以他的秘書也就沒敢私自拆開。突然，里查特的注意力被其中的一封信吸引了，不單是因為這個信封是用紅色墨水寫的，更重要的是，上面的字跡他以前好像在哪見過。很快，里查特想起來了，信封上的字跡和添在責任規章上那笨拙的紅色條款一模一樣。於是他將這封信拆開，讀道：<p>　　親愛的經理：<p>　　我知道此刻你正忙於解決劇院優秀人才的去留問題，以及重新調整人員安排等繁雜的事務。若想很好地處理這些問題，則需要眼明心細，了解戲劇，知道如何吸引觀眾，懂得更好地迎合他們的品位，同時還需要具備至高無上的權威才能順利地實施這些安排。你的工作不是誰都能勝任的，對此我望塵莫及。同時，我也為自己在你最忙碌的時候打擾你表示歉意。我已經知曉你是如何安排卡爾洛塔、莎莉、小珍絲，以及其他你對其特長、才華或天分有所了解的人。看到這裡，我想你應該知道我的目的了。當然不是卡爾洛塔，她從來不會用情感唱歌，只配在「大使之家」、「雅肯」之類的小酒店裡練練嗓子；也不是將舞台當做汽車製造工廠、舞姿單一無聊的莎莉；亦非小珍絲，她跳起舞來就像草原上的小牛犢；當然，也不可能是克里斯蒂娜·達阿埃，大家雖知道她有天賦，但卻嫉賢妒能，不給她表現的機會。不管情況如何，劇院裡的大小事都由你來做主嗎？但我還是希望在你將她趕出去之前，也就今晚，最後聽一次她演唱的西爾貝。因為自從上次她成功地扮演了瑪格麗特之後，她就被禁止表演這個角色了。<p>　　另外還有一件事要和你說，請求你今晚千萬不要將我的包廂租給別人，以後也不要有這種想法。在此，我必須提醒你，近期當我來到劇院時，竟然發現相關部門按照你的指示，將我的那間專用包廂出租給了別人，太讓我驚訝了，但是更多的是不悅。<p>　　當然，我之所以沒為公然地提出抗議，首先是我不想把事情鬧大。另外，我想大概是那兩位前任經理一時疏忽，沒有將他們與我相敬如賓的一些事情告訴你。但遺憾的是，我剛剛得到他們給我的答覆，說你已經很了解我擬定的規章制度。這麼說，你是要和我作對嗎？如果你希望我們之間能夠繼續和平相處的話，就立刻按我的意思去做，停止向外出租我的包廂！<p>　　最後，我還要說，親愛的經理先生，十分感謝你對我的關照。<p>　　我願做你忠實而謙卑的奴僕，為你效勞。<p>　　簽名：F·DEL' O（歌劇幽靈的法文縮寫）<p>　　在這封信的後面，還附著一條摘自《戲劇雜誌》的小啟事，寫道：<p>　　F·DEL' O先生：<p>　　里查特和蒙夏曼的做法不可原諒。我們已經將實情告知他們了，而且親自將你擬定的規章制度交給了他們。<p>　　敬安！"
          },
          {
              "cid": 2,
              "ctext": "<p>　　突然，里查特的辦公室大門突然被打開了，此時，他還沒看完這封信。阿爾芒·蒙夏曼拿著一封信急匆匆地走了過來，他手上的信與里查特手上的一模一樣。於是兩人相視而笑。<p>　　「難道他們的玩笑還沒開完？」里查特笑著說，「但是這個玩笑已經不好玩了！」<p>　　「究竟是什麼意思？」蒙夏曼問，「難道他們兩個人認為自己曾經是這個劇院的經理，就可以永遠無償地享用那個包廂嗎？」<p>　　里查特和蒙夏曼一致認為，他們手上一式兩份的信件必定是那兩個人共同策劃的。<p>　　「我不要再被他們這般愚弄了！」里查特有些氣憤地說。<p>　　「但我想他們並沒有什麼惡意！」蒙夏曼也表達了自己的看法。<p>　　「那麼他們到底想要什麼呢？今晚，那個包廂？」<p>　　於是，里查特告訴利奧，如果今晚二樓五號的包廂沒有租出去，就把戲票留給前任經理德比恩和波裡尼。<p>　　而二樓五號包廂真的沒有租出去，所以那個包廂的戲票也就被分別送到了他們的家中。這兩個人的家分別住在斯克裡布街與卡普西納大道的交叉口和奧貝街。而蒙夏曼突然發現，他們收到的那兩封劇院幽靈寄來的信正是由卡普西納大道上的一家郵局寄出的。<p>　　「真不知道該怎麼說這兩個人。」里查特搖著頭說。<p>　　然後兩人聳聳肩，對這兩位年過半百的人還開如此幼稚的玩笑感到無奈。<p>　　「開玩笑就開玩笑嘛，怎麼還不尊重人呢？」蒙夏曼以一種埋怨地語氣對里查特說，「你看，他們在說到卡爾洛塔、莎莉和小珍絲時的態度！」<p>　　「我認為，他們就是嫉妒！真是無官一身輕啊！竟然無聊到花錢在《戲劇雜誌》上登這種小啟事！難道他們真的閒著沒事乾？」<p>　　「但是，」蒙夏曼說，「從信上看，他們似乎對克里斯蒂娜·達阿埃很感興趣……」<p>　　「咱這劇院裡人人皆知，她最會討人喜歡了！」里查特說。<p>　　「是這樣嗎？恐怕只是浪得虛名吧，」蒙夏曼應道，「就像我，一個音符都不認得，但名聲在外，都認為我精通音樂！」<p>　　「放心，你一直都沒有這樣的名聲！」里查特反駁道。<p>　　說完，他便下令，讓那些在走廊上來回踱步，已經等了兩個多小時的藝術家們進來。這些演員們虔心地在他們的房門外等著，就盼著這扇門開啟的一刻，因為他們的命運掌握在屋裡人的手上，不是金錢、榮耀，就是失業、貧窮。<p>　　一月二十五日這一天，他們長時間的討論、談判、續簽或中止合同。直到晚上，這兩位經理已經被五花八門的推薦、威脅、感激，以及埋怨折磨得筋疲力盡了，所以他們一忙完手上的事就回家休息了。他們也無心去想德比恩和波裡尼是否在二樓五號包廂裡看完了今晚的演出——自從里查特和蒙夏曼接管劇院以來，每晚劇院都有演出。雖然里查特經理還正忙於某些局部的修建工程，但從來沒有耽誤演出。<p>　　第二天早晨，里查特和蒙夏曼都收到了一張劇院幽靈寫給他們的感謝卡，內容是：<p>　　親愛的經理：<p>　　太謝謝你們了！昨晚的演出真是精彩極了，達阿埃的演唱是最精彩的，只是合聲的水準有點差。雖然卡爾洛塔的演唱接近於完美，但是還是很平淡。<p>　　接下來，我想你們應該支付我二十四萬法郎的年薪了，準確地說應該是，二十三萬三千四百二十四法郎零七十生丁。當然，德比恩和波裡尼先生已經付給我了六千五百七十五法郎三十生丁，這些錢相當於我今年頭十天的工資。我要提醒你們的是，本月十號晚就是支付年薪的最後期限。<p>　　你忠實的僕人<p>　　F·DEL' O（劇院幽靈）<p>　　同時，他們還發現一封德比恩和波裡尼的來信：<p>　　先生們：<p>　　很感謝你們為我們做的這種善意的安排。但是，你們必須了解一點，雖然對我們兩個離職的經理來說，能夠再次欣賞《浮士德》是莫大榮譽，但是我們依然深深地記得，二樓五號包廂是任何人都不得使用的，它只屬於幽靈先生。記得我們曾經一起討論過它的主人，而且還讀過他擬定的責任規章。特別是第六十三條的最後一款細則。"
          },
          {
              "cid": 3,
              "ctext": "<p>　　「噢，上帝！哼，這兩個傢伙！想要把我逼瘋嗎？」里查特憤怒地罵道，然後將他們的來信撕得粉碎。<p>　　於是，這天晚上，二樓五號包廂租給了別人。<p>　　第二天，當兩位經理剛走進辦公室，他們就發現桌子上有一份監查員的報告，上面記敘了昨晚二樓五號包廂裡發生的事情。其簡短為：<p>　　今晚，由於情況緊急，我曾兩次調用保安人員前往二樓五號包廂，試圖將租用者趕出去——很明顯，這份報告是監查員在昨晚就寫好的。這兩次驅趕分別在第二幕開場時以及演出過程中。第二幕開場時，租用者進入了包廂，當時他們狂笑不止、舉止蠻橫，影響到了周圍的觀眾。一時間，噓聲四起。當領座員找到我，向我匯報這個情況時，全場已經籠罩了極大的抗議聲。但是我發現，包廂裡的人好像完全失去了理智，口出狂言。然後我向他們提出了嚴重警告：若再擾亂劇場秩序，我們必須要將他們趕出劇場。但我剛一轉身，他們又開始打鬧嬉笑、大聲喧嘩。於是，我帶著一名保安又一次來到五號包廂，把他們叫了出來。他們十分猖狂，宣稱，假如我們不退還他們全部票款，他們死都不會離開劇場。後來，他們漸漸安靜了些，我也就允許他們回到包廂繼續看戲。但沒多久，他們又肆無忌憚地違反劇場秩序。這一次，我毫不留情地將他們趕出了劇院。<p>　　看到這裡，里查特衝他的秘書大吼道：「讓監查員到我這來一趟！」<p>　　里查特的秘書利奧是一個只有二十四歲的年輕人。一撮小鬍子、考究的衣著使他看上去風度翩翩、英俊瀟灑。這段時間，他每天都要穿黑色的禮服，並且時刻準備著經理的差遣。每年二千四百法郎的薪水都是由劇院經理直接付給他的。他的具體工作很繁雜，如查閱報紙、回覆信件、分配包廂和招待券、安排會見、接待候客室的來賓、為生病的演員尋找替角、與各後勤部門的負責人打交道等。但是，首要任務就是充當經理辦公室的門房。然而，他隨時都可能在沒有一分補貼的情況下被辭退，其原因就是他從來沒有被納入劇院的正式行政人員。所以，聰明的利奧早就料到里查特會找監查員，已經提前就派人把監查員叫過來了。<p>　　這時，監查員低著頭，忐忑不安地走了進來。<p>　　「請你將昨晚發生的事情清楚地給我講講。」里查特直截了當地說。<p>　　這位監查員只是吞吞吐吐地將報告上記敘的事又重複了一遍。<p>　　「很奇怪，那些可惡的傢伙為什麼要大笑呢？」蒙夏曼好奇地問。<p>　　「經理，我想這些傢伙一定是閒得無聊，存心來搗亂的。昨晚，這夥人剛一走進包廂，就立刻退出來了，領座員忙問發生了什麼事兒，他們說：‘你來看看，這裡面沒有人吧？’領座員自然會說沒有人。但他們卻振振有詞地反駁：‘可我們剛走進去，就聽見裡面有人在說話。’」<p>　　蒙夏曼看了看里查特，忍不住笑了起來。但是里查特的表情卻十分僵硬。因為他曾經幹過很多與之類似的荒唐事，特別清楚其中的把戲。那些被捉弄的人剛開始或許還覺得好笑，但最後都是怒不可遏。<p>　　監查員看到蒙夏曼笑了，心想，要討好經理，自己也得笑。可他這一笑卻倒了大霉！他臉上即將綻放的笑容被里查特以一種極其惡毒地目光嚇回去了。<p>　　「那麼當時，包廂裡究竟有人沒人？」里查特大聲斥問道。<p>　　「經理先生，沒有人！沒人！隔壁的包廂也都沒有人，對於這一點我可以發誓！這一定是惡作劇。」<p>　　「那個領座員呢，她說了什麼？」<p>　　「你說她呀！很簡單，她認定是劇院幽靈故意搗亂。真是莫名其妙！」監查員冷笑著說。但就在他說完這句話後，他就知道自己又犯錯了。因為此時，里查特那張陰沉的臉變得更加可怕了。<p>　　「好吧，去把那個領座員叫來！」他命令道，「立刻就去！快把她給我帶來！定要把這個人炒了不可！」<p>　　監查員還想多說幾句，但里查特大喊了一聲「閉嘴」，他嚇得把要說的話都吞了回去。於是這位可憐的監查員決定做一個保持緘默的人，但這時，經理又命令他開口說話。<p>　　「這個劇院幽靈究竟是個什麼東西？」里查特試著壓住怒火，低聲問道。<p>　　監查員已經說不出話來了，他只是絕望地用手比畫著。對於這個問題，他想表達自己不知道，或者是不想知道什麼。<p>　　「那麼你見過那個幽靈嗎？」<p>　　監查員用力地搖著頭，否認自己見過。<p>　　「那只能說你倒霉了！」里查特冷冷地說。<p>　　監查員被嚇得猛睜著眼睛，眼珠子向外凸得厲害，就像要掉下來了一樣。他被里查特的這句話弄得一頭霧水。<p>　　「這是因為，」里查特主動解釋道，「我正準備著找那些沒有看見過幽靈的人算賬呢！既然大家都說他無所不在，那麼就應該所有人都見過他。我希望大家能夠克盡職守。」"
          }
      ]
  },
  {
      "chapter": 5,
      "data": [
          {
              "cid": 1,
              "ctext": "<p>　　說完，里查特便再也沒理會那個監查員，而是轉向剛才進來的行政主任，同他討論其他事情。監查員覺得自己可以離開了，便輕輕地退到門口。真倒霉，還是被里查特給看到了！他朝著監查員大吼一聲：「站住！」於是監查員便像被釘住了一樣一動不動地站在原地。<p>　　很快，領座員在利奧的安排下被叫了過來。她是給人家當門房的，那家人就住在劇院附近的普羅旺斯街。她走進辦公室，等待著經理的詢問。<p>　　「你的名字是什麼？」經理問道。<p>　　「經理先生，我是吉裡太太。我想您認識我的呀，我就是小梅格的母親小吉裡！」<p>　　她說的如此直截了當，一下子將里查特給鎮住了。他忍不住將這個女工仔細打量了一番，她戴著炭黑色的帽子，披著褪了色的披肩，身上穿著一條塔夫綢的裙子，看上去已經很舊了，腳上是一雙磨破了的鞋。經理顯然不認識什麼吉裡太太，或者他根本就不記得自己認識這麼一個人，更不要說小吉裡和小梅格了！然而吉裡太太的口氣卻非常堅定，甚至有些咄咄逼人，令人感覺好像誰都應該認識她似的。<p>　　在經過一番思索之後，經理終於肯定地說：「我真的不認識你！不過我還是想了解昨晚發生的事情，為什麼你要和監查員動用保安人員呢？」<p>　　「我也正要跟您說這事兒呢，經理先生！你們可不要像波裡尼和德比恩先生那麼不走運。他們開始的時候也不信我說的話……」<p>　　「哦，行了，我想知道的並不是這些！昨晚到底發生了什麼事兒？」<p>　　聽到經理這話，她頓時氣得滿臉通紅，還從沒有人用這種語氣跟她講話的。<p>　　她突然站了起來，提起裙子的下擺，甩了甩帽子上的羽毛，高傲地揚著頭，似乎要奪門而出，不過很快，她好像又改變了主意，重新坐了下來，說道：「事情很簡單，又有人在找幽靈的麻煩了！」<p>　　此刻，蒙夏曼眼看里查特就要雷霆大發了，於是立即插話進來。總而言之，他已經根據吉裡太太所說的得出了結論，在全無一人的包廂裡，竟然可以聽到有人說話的聲音。吉裡太太對於這種怪事早已司空見慣，按照她所說，是劇院幽靈在從中作祟。她說這是一個幽靈，我們看不見他，卻能聽得見他的聲音。她所說的是很可信的，因為她是個從不撒謊的人。對於這一點，包括德比恩、波裡尼以及那個被幽靈打折了腿的伊茲多·薩克在內的所有認識她的人都很清楚。<p>　　「你說什麼？」蒙夏曼不禁打斷了她，「伊茲多·薩克的腿是被幽靈打瘸的？」<p>　　吉裡太太沒有想到到現在居然還有人被蒙在鼓裡，驚訝地看著蒙夏曼。終於，她認為自己有必要教育一下眼前這兩個無知的人。話說起來就長了，那還是德比恩和波裡尼時期，和現在一樣，也是在五號包廂裡看《浮士德》的演出時。<p>　　吉裡太太像煞有介事清了清嗓子，好像正準備吟誦一段大師的樂章一般，終於開始講了。<p>　　「那天夜裡，來自莫加多街的寶石商馬尼拉夫婦坐在包廂的前排座位上，伊茲多·薩克先生坐在他們身後，他是馬尼拉夫婦的好友。此時，梅菲斯托費雷斯在台上唱道：‘你令人昏昏欲睡，’但是馬尼拉先生的右耳聽到的卻是：‘啊！啊！茉莉可不能令人昏昏欲睡’，茉莉正是他太太的名字，此刻就坐在他的左邊。於是馬尼拉先生迅速將頭轉向右側，想知道究竟是誰在說話。可是，他看到右邊座位上一個人也沒有！他趕緊揉了揉自己的右耳，自語道：‘難道我這是在做夢？’梅菲斯托費雷斯繼續在台上唱著……哦！你們是不是已經聽得不耐煩了，先生們？」"
          },
          {
              "cid": 2,
              "ctext": "<p>　　「怎麼會呢，你繼續吧！」<p>　　「噢，你們可真是好人！」看得出，吉裡太太是故意奉承了這一句，接著講道：「梅菲斯托費雷斯繼續唱著：‘我最親愛的凱瑟琳，為何你不肯給深愛你的人……一個溫柔的吻？’但是從馬尼拉右邊傳來的聲音卻是：‘啊！啊！茱莉可從來不會拒絕親吻伊茲多。’他聽後，馬上轉身朝向他的太太和伊茲多。上帝啊！他竟然看到伊茲多由後面握住了他太太的手，正透過手套的縫隙，熱情地親吻著……就像這樣……」吉裡太太邊說邊吻著自己戴網眼手套的手給大家做演示，「接下來發生了什麼你們一定已經猜到了。只聽見啪啪兩聲，高大強壯的馬尼拉先生給了伊茲多兩個嘴巴。而可憐的伊茲多長得非常瘦小，根本沒有還擊之力。這的確是一個特大醜聞啊！很快便聽到劇場裡有人高聲喊道：‘不好了，出人命了！出人命了！……’而可憐的伊茲多最終只落得個荒忙逃竄的下場。」<p>　　「聽你這麼說，伊茲多不是被幽靈打瘸的？」蒙夏曼問。<p>　　「先生，就是它弄折的！」吉裡太太反駁道，「伊茲多下樓的時候跑得太急了，上帝啊！那個可憐的人根本來不及將那條腿提起就……」<p>　　「幽靈親自告訴了你他在馬尼拉右耳邊說的那些話嗎？」蒙夏曼像審判官那樣一本正經地問道。<p>　　「不是幽靈告訴我的，是馬尼拉先生。因此……」<p>　　「那麼你呢，夫人，你和那個幽靈說過話嗎？」<p>　　「當然，就像現在我跟您說話一樣，先生。」<p>　　「那麼他都和你說過些什麼呢？」<p>　　「他總是叫我拿小板凳給他！」<p>　　說到這裡，她突然臉色大變，似乎陷入某種恐懼之中。<p>　　這回，里查特、蒙夏曼和秘書利奧三個人齊聲大笑起來。唯獨監查員默不作聲，因為他還在為自己剛才的教訓而耿耿於懷。他靠在牆上，不停地擺弄著口袋裡的鑰匙，顯得非常焦躁不安，不知道該如何結束眼前的局面。吉裡太太的態度愈強硬，他就愈加擔心經理又要暴跳如雷了。這下可好了，只見經理們個個哈哈大笑，而吉裡太太竟然依然我行我素，敢以勢壓人！的確是以勢壓人啊！<p>　　「這有什麼好笑的！」她氣呼呼地大聲嚷道，「你們應該向波裡尼先生學學，他知道……」<p>　　「唔？他知道些什麼？快說！」在蒙夏曼看來這一切都太可笑了，忽然問了一句。<p>　　「他……他知道幽靈的事！」似乎是突然意識到了事情的嚴肅性，她立即鎮定下來，「聽著，關於這件事情，我記得很清楚，彷彿是昨天剛發生的一樣。那天晚上演的是《猶太姑娘》，波裡尼先生打算一個人在幽靈專用的包廂內欣賞演出。克蘿絲夫人的歌聲太美妙了，就在她唱到第二幕的高潮部分……」說著，吉裡太太隨即低聲吟唱起來：「我依偎在愛人的身邊，看著他的面龐，所有的一切都放佛凝固，我願意和他生死與共，沒有什麼力量能夠將我們分開，即便是死亡本身……」"
          },
          {
              "cid": 3,
              "ctext": "<p>　　「夠了！我知道這段該怎麼唱……」蒙夏曼不耐煩地打斷了她。<p>　　然而吉裡太太卻沒有領情，而是繼續唱道：「走吧！走吧！不管是在人間，還是天堂，自此以後，同樣的命運我們一起去闖……」<p>　　「夠了，吉裡太太，我們知道了！」里查特再次不耐煩地打斷了她，「之後發生了什麼？」<p>　　「就在這個時候，男主角雷歐波大喊一聲：‘親愛的，我們趕緊逃吧！’是這樣吧？然後埃雷沙攔住了他們，問道：‘你們想要到哪裡去？’<p>　　「此時，我正從隔壁空包廂的後面經過，看見波裡尼先生站了起來，直挺挺地如同一尊雕塑般走了出去。我連忙問道：‘先生，您想要到哪裡去？’這個和剛才埃雷沙問的一樣。不過他卻什麼都沒說，臉色卻白得嚇人，比死人還要恐怖！我看著他走下樓梯，幸運的是，他並沒有像伊茲多那樣摔斷腿……可是，他好像夢遊般，在噩夢中茫然不知去路……可事實上對於歌劇院的路他應該是了如指掌的呀！」<p>　　說完這些，吉裡太太停了下來，仔細觀察著聽者的反應，沒想到蒙夏曼卻對這事兒不以為然，一個勁兒地搖頭。<p>　　「說了半天，你還是沒有將幽靈的事兒告訴我們！那個幽靈究竟是在什麼時候，怎樣向你要小板凳的？」他的眼睛緊緊地盯著吉裡太太，似乎想要從中找到答案。<p>　　「從那以後，再也沒有誰敢跟幽靈來搶那個包廂了。因為德比恩和波裡尼先生下達命令，無論如何都必須將五號包廂留給幽靈。此後，他每次來看演出，都會向我要一個小板凳……」<p>　　「呵呵，原來是一個喜歡坐小板凳的幽靈。它難道是個女的？」蒙夏曼饒有興趣地問道。<p>　　「不，他怎麼可能是個女的呢！」<p>　　「你怎麼那麼肯定？」<p>　　「當然了，聽他的聲音就知道是男人啦！而且，他的聲音出奇的溫柔，是我從沒聽過的。每次他都是在第一幕演到中間趕來，走到五號包廂的門前，輕輕敲三下，那聲音聽上去清脆俐落。他第一次敲門的時候，著實把我嚇了一跳，因為我知道包廂裡根本就沒人。當我打開包廂門的時候，看見裡面竟然還是沒人！此時，我突然聽到一個溫柔的聲音對我說：‘於勒太太，請您幫我拿一個小板凳，可以嗎？’我死去的丈夫就叫於勒，不瞞您說，我當時被嚇得夠戧，兩腿發軟，全身不住地發抖……不過那個聲音又傳了過來：‘不要害怕，於勒太太，我是劇院幽靈！’那聲音更加溫和，幾乎讓我忘記了恐懼。我朝著聲音傳來的方向看過去，雖然沒看見什麼，而我卻感到似乎有一個彬彬有禮的紳士坐在右排的第一張椅子上。」<p>　　「當時五號右邊的包廂裡有人嗎？」蒙夏曼問道。<p>　　「沒有。五號的右邊是七號，左邊是三號，都沒有人，演出才剛開始不久。」<p>　　「你接下去是怎麼做的？」<p>　　「我拿了小板凳給他，當然，那個小板凳是給他的女伴用的！不過，我可從來沒聽說過他的女伴，更沒見過她。」<p>　　什麼？這個幽靈夫人又是從哪裡冒出來的？蒙夏曼感到更加納悶兒了，他和里查特同時將目光從吉裡太太身上轉移到她身後的監查員，而此刻監查員正朝經理們努力揮動著手臂，想要引起他們的注意。他用示指敲著自己的額頭，示意他們說吉裡太太一定是瘋了。里查特看到他裝腔作勢的模樣感到非常反感。身為監查員竟然會留用這樣一個嚴重幻想症患者，里查特決定不再搭理他。而吉裡太太還在繼續講著，不時地稱讚著幽靈先生的慷慨行為。<p>　　「他每次都會在看完演出之後給我一枚四十蘇的硬幣，有時甚至會給一百蘇。當他因為什麼事情而隔了好幾天才來時，有時竟然還會給我十法郎。然而自從有人再次開始找他麻煩後，他就連一毛錢也不給了……」<p>　　「很抱歉，親愛的夫人……」吉裡太太聽到如此親切的稱呼，高興地連帽子上的黑羽毛也跟著抖了起來。蒙夏曼繼續道：「很抱歉！……不過，我想知道幽靈是怎麼將四十蘇的硬幣給你的呢？」他似乎天生就有很強的好奇心。<p>　　「他每次都把錢放在包廂裡的一個小茶几上，和節目單放在一起。有時，我還能從包廂裡找到一朵玫瑰花，是從他女伴衣服上掉下來的……因為有時他會帶女伴一起來看演出，有一次他們還將一把扇子落在了包廂裡。」<p>　　「什麼？幽靈將扇子落在包廂裡？那你是怎麼做的？」<p>　　「我在他下次來的時候就還給他了。」<p>　　此時，站一旁的監查員突然開口說：「你嚴重違反了劇院的工作守則，吉裡太太，現在我要對你實施罰款的處分。」<p>　　「你這個笨蛋！給我閉嘴！」里查特忍不住低聲呵斥道。<p>　　「經理先生，演出結束後，我就發現扇子不見了，是他們將扇子拿走的，同時我還發現有一罐英國糖放在小茶几上，那是我最喜歡吃的。他可真是個好心的幽靈啊……」<p>　　「很好，吉裡太太，現在你可以出去了。」<p>　　看著吉裡太太離開後，兩位經理馬上向監查員宣布，決定將這個老瘋子開除。隨後，他們將監查員也打發走了。<p>　　雖然監查員在臨走一再強調自己對劇院工作的盡忠職守，可經理們依然告訴行政主任克扣掉他這個月的全部薪水。此時，辦公室裡就只剩下兩位經理了，他們不約而同地想要到五號包廂去探個明白。"
          }
      ]
  },
  {
      "chapter": 6,
      "data": [
          {
              "cid": 1,
              "ctext": "<p>　　自打那次告別晚會上的空前成功的演出之後，克里斯蒂娜·達阿埃就好像是人間蒸發了一樣，只在蘇黎世公爵夫人家演唱過一次。當晚，她演唱了她的得意之作。當時在座的某著名樂評人以這樣的語言來誇讚她：<p>　　「當她在演唱《哈姆雷特》的時候，彷彿是莎翁本人在親自指導她演唱劇中奧菲麗婭一角……當她戴著光彩奪目的皇冠站在台上表演時，長眠地下的莫扎特真該走出他的墓穴，來聆聽她天籟般的歌聲。然而，也許根本無須勞他的大駕光臨，克里斯蒂娜在《魔笛》中出色表演，那嘹亮美妙的歌聲恐怕早已響徹雲霄，輕而易舉地與莫扎特在天堂相會了。就像當年她從斯科特洛夫村走出，以一個平凡普通的村姑的身份，卻輕鬆地就來到了加爾聶先生的富麗堂皇的巴黎歌劇院一樣。」<p>　　可是，克里斯蒂娜自從在公爵家演出之後，就再也沒有在公開場合露面。在這段時間裡，她實際上謝絕了所有邀請和演出。她在沒有任何理由的情況下，辭掉了一場本來已經答應好的慈善義演。她的所作所為讓人很難理解，有些人覺得她好像已經不能主宰自己的命運了，也有人認為她似乎是害怕再一次名聲大振。<p>　　她知道夏尼伯爵一直私下裡在里查特經理面前替她求情，雖然她知道他這樣做是為了討他弟弟的歡心，不過她還是對伯爵心懷感激，親自寫信向他謝意，並且在信中婉拒了他的好意。她做出這樣令人不解的行為到底是為什麼呢？有些人覺得她太過傲慢，目中無人，也有人覺得她謙虛謹慎，淡泊名利。而真正的原因，或許可以用兩個字來形容，那就是恐懼。克里斯蒂娜和喜愛她的觀眾一樣，對於發生在自己身上的一系列難以置信的變化感到異常震驚。有一封克里斯蒂娜的親筆信的內容恰恰與這個時期發生的事情有關係。她在信中寫道：「演唱時的克里斯蒂娜，根本不是真正的我！」<p>　　上帝啊，多麼可憐、純潔而溫柔的女孩啊！<p>　　夏尼子爵雖然一次次地為她奔波走動，可那都只是徒勞，她始終不肯露面。他曾寫信給她，想要見她一面，就在他焦急等待回信直到心灰意懶的時候，突然在一天清晨收到了來自克里斯蒂娜的一封短信，信中這樣說：<p>　　先生：<p>　　對於那個跳入海裡為我拾回披肩的小男孩，我一直都難以忘懷，請原諒我無法壓抑此刻心中的激動而寫下了這句話。今天，為了完成一項神聖的任務，我要回到佩羅鎮去。因為明天是我父親的祭日，您一定還記得吧，他生前是那麼地喜歡您。他去世以後，被葬在山坡下的小教堂附近的那個墓園裡，那把小提琴也一起被葬在了那裡。還記得那個小山坡嗎？我們小時候經常一起在那裡盡情玩耍，也是在那個小山坡的路邊，我們彼此說了最後一句再見。<p>　　讀完這封短信，夏尼子爵立刻拿出火車時刻表，急急忙忙地換好衣服，寫了幾句簡短的留言讓僕人轉交給他的哥哥，之後便乘車趕到了蒙巴納斯車站，然而已經錯過了早班車。<p>　　整個白天，拉烏爾都是渾渾噩噩的，這樣一直到了傍晚，到他最終搭上火車，這才逐漸清醒過來。他將克里斯蒂娜給他的短信一遍又一遍仔細地讀著，努力吮吸著它所散發出來的陣陣芬芳，彷彿一下子回到了甜蜜美好的童年。這趟夜間旅行簡直就是一種煎熬，他自始至終腦海裡就只有克里斯蒂娜一個人，彷彿置身於狂熱的夢境之中。天濛濛亮的時候，火車駛進了拉尼翁站，他下了車之後，立即上了公共馬車趕往佩羅鎮。公共馬車上只有他一個乘客，車夫告訴他，有一名年輕女子昨天晚上曾搭車前往佩羅鎮，那女子看起來像巴黎人，就住在「夕陽客棧」裡。拉烏爾長長地舒了口氣，他想那名女子一定是他朝思暮想的克里斯蒂娜，她一個人來到佩羅鎮。他覺得終於有機會和克里斯蒂娜在不受任何打擾的情況下好好談談了。他是那麼愛她，他覺得自己快要發瘋了。這個曾經周遊世界的大男孩，此刻卻純情得彷彿一個從未離開過母親懷抱的小男生。<p>　　隨著車輪的滾動，拉烏爾覺得自己與夢中情人的距離也越來越近了，他開始回憶起關於這個愛唱愛跳的瑞典小姑娘的故事，包括很多不為人知的細節。<p>　從前，瑞典於普薩附近的一個小村莊裡生活著一戶農家。平日裡農夫都要下地種田，星期天的時候則到唱詩班去唱聖歌。農夫有一個聰明伶俐的小女兒，在她上學之前，農夫便已經教會她識讀樂譜了。年邁的達阿埃或許並沒有意識到自己其實是個偉大的音樂家。他曾被譽為斯堪的納維亞半島上最傑出的鄉村小提琴手。許多人慕名而來，邀請他在婚禮和節慶賞表演。而達阿埃的夫人身體殘疾，小克里斯蒂娜六歲那年，她便在病痛中去世了。此後老達阿埃變賣了農場，為了實現自己的音樂夢想，帶著他最愛的女兒和摯愛的音樂來到於普薩。但是，命運對他來說似乎是不公平的，在這裡等待他們的只有貧困。"
          },
          {
              "cid": 2,
              "ctext": "<p>　　面對生活的窘境，他在無奈之下又帶著女兒回到了鄉下，靠在集市上演奏那維亞民謠為生，只有女兒和他相依為命，還經常為他伴唱。有一天，父女倆在蘭比的集市上表演，瓦雷裡教授在演出結束後，將他們帶到了哥登堡。他覺得老達阿埃的小提琴拉得非常棒，簡直可以稱得上是世界上最好的小提琴手了，而他的女兒則是一個非常有藝術天分的可造之才。克里斯蒂娜由此得到了正規的音樂方面的教育和訓練。她每到一個地方，人們都會被她的美麗、優雅和完美的言行所征服，引起一番轟動。她在音樂方面的造詣更是突飛猛進。不久，瓦雷裡夫婦遷居法國，並將達阿埃父女倆也一同帶了去。雖然瓦雷裡夫婦對父女倆關懷備至，對克里斯蒂娜尤為喜愛。然而，年邁的父親因為思鄉心切而日漸衰老，還因此生了病。他在巴黎的時候幾乎足不出戶，終日用琴聲來傾訴自己的思鄉之情，那琴聲哀怨悠遠，讓人心中不免生出無限感傷。他常常將自己和年輕的女兒關在屋裡，只聽見哀怨的琴聲和低迴的歌聲不時地從屋裡傳出。瓦雷裡夫人有時會在門後聆聽屋裡傳出的音樂，每次都會忍不住落淚。她也非常想念斯堪的納維亞。<p>　　一年夏天，瓦雷裡全家和老達阿埃一起來到位於布列塔尼半島上一個鮮為人知的偏僻的小鎮佩羅，想要在這裡度過一個愉快的假期。在這裡，老達阿埃似乎又找回了生命的活力，他喜歡佩羅的海，說這裡的海和日夜思念的故鄉斯堪的納維亞的簡直一模一樣。他總是一個人站在海邊，對著大海演奏起感人至深的音樂，他覺得此刻大海也陷入沉寂，在仔細聆聽他的音樂。之後，他提出了一個非常古怪的想法，經過再三懇求，瓦雷裡夫人才勉強答應了他。<p>　　他於是又帶著女兒奔忙於當地的各種慶典、節日及舞會之中，就像從前在斯堪的納維亞一樣。他們將最美的音樂帶給了這個偏遠的小村莊，人們非常喜歡父女倆，對他們的音樂也是百聽不厭。父女倆夜裡也不住旅館，而是跟從前在瑞典時一樣，就在農家的穀倉草堆上將就過夜。<p>　　即便如此，他們對於自己的穿著還是很講究的，他們總是穿戴得體地出現在人們面前，他們從未收受過別人的錢物，也沒有進行過什麼募捐。人們都無法理解這位小提琴手的古怪行徑，他整天帶著一個美麗的小女孩四處奔走，而小女孩美妙動聽的歌聲甚至能將人們帶入天堂，人們覺得那是天使的歌聲。就這樣，無論父女倆走到哪裡，身後總是會有一群的追隨者。有一天，一個小男孩拖著一個女管家模樣的婦人出現在城裡，他們也追隨父女倆走了很長一段路。小男孩似乎是被克里斯蒂娜柔美而純淨的歌聲深深地吸引了，他不願離開她，跟著他們來到了特雷斯托海灣。當時那裡空無一人，只有藍天，白雲，蔚藍的大海和金色的沙灘。一陣強風吹過，將克里斯蒂娜的披肩吹落到了海裡。她本能地驚叫了起來，伸出雙臂想要抓住它，但披肩已經隨著海浪越飄越遠了。就在這個時候，克里斯蒂娜忽然聽見有人說：「小姐，別著急，我幫你把披肩撿回來。」<p>　　話音剛落，只見一個小男孩毫不猶豫地向海邊跑去，全然不顧身後穿黑衣女人的尖叫。連衣服都來不及脫便「撲通」一聲扎進海裡，為克里斯蒂娜找回了披肩。小男孩安然無恙地回來了，不過黑衣女人顯然已經被嚇壞了，渾身一個勁兒地打顫。克里斯蒂娜看見那個小男孩，情不自禁地擁住了他，臉上洋溢著會心的微笑。這個小男孩就是拉烏爾·夏尼子爵。他當時正和姑媽一起住在拉尼翁。整個夏天，兩個小夥伴每天都在一起玩耍。在夏尼姑媽的一再懇求之下，再加上瓦雷裡教授的撮合，老達阿埃終於答應教拉烏爾拉小提琴。很快，拉烏爾喜歡上了這些曾經陪伴克里斯蒂娜度過快樂童年的歌曲。<p>　　子爵和小克里斯蒂娜非常合得來，他們都是富於幻想，喜歡沉靜，喜歡聽故事的小孩，特別是有關布列塔尼的古老傳說。那時他們好像小乞丐一樣，挨家挨戶地去乞討故事。「好心的先生、太太，請您給我們講個故事吧？」當然，善良的人們從沒拒絕過兩個孩子的請求。在布列塔尼，那些年邁的老太太們，恐怕沒有誰沒見過月光下在歐石南上跳舞的小精靈吧？<p>　　然而，在他們所共度的所有的快樂時光中，最令他們難忘的是黃昏。每當夕陽西下，慢慢沉入海底，寧靜的暮色漸漸籠罩大地的時候，兩個孩子便和老達阿埃一起在路邊悠閒地盤坐，老達阿埃給他們講關於北方的美麗神話，那聲音低沉而悠遠，生怕驚醒故事中的幽靈一樣。在他講的故事裡，有的如安徒生童話般溫馨，有的又如羅尼伯的詩歌般憂傷。每次他停下來的時候，孩子們便會立即問道：「之後怎麼樣了呢？」"
          },
          {
              "cid": 3,
              "ctext": "<p>　　記得有一個故事的開頭是這樣的：<p>　　從前，一個國王劃著小船在河上行走，那條河幽靜而深不可測，河面上波光粼粼，彷彿是深藏在挪威山脈中的一隻睜大的眼睛……<p>　　還有一個故事：<p>　　小羅特一天總是想東想西的，卻又好像什麼也沒想。她彷彿是夏天的鳥兒，喜歡停在金色的陽光下，她金色的卷髮閃閃發光，頭上戴著春天的花環，心靈和她湛藍的眼睛一樣純淨。她是個聽話的好孩子，總是按照媽媽的要求小心翼翼地擺弄著她的布娃娃、裙子、紅鞋以及小提琴。然而，她最願意做的事兒還是伴隨著音樂天使的歌聲進入夢鄉。<p>　　老達阿埃講這個故事的時候，拉烏爾總會專注地看著金髮碧眼的小克里斯蒂娜，而克里斯蒂娜卻在想如果她也能像小羅特一樣在音樂天使的歌聲中入睡該多好啊。幾乎每一個故事中老達阿埃都會講到音樂天使，孩子們總讓他講講清楚。於是老達阿埃告訴孩子們，在所有大音樂家、藝術家的一生當中，最少有過一次音樂天使來訪的經歷。有時，這隻音樂天使會倚在小孩子的搖籃邊為他唱歌，就像在小羅特的故事裡一樣。因此，有些音樂天才在很小的時候，大約只有六歲就會拉提琴，並且比五十歲的人拉得都要好。有的時候，如果碰到不聽話的小孩，或者不勤奮的小孩，天使就很晚才來。假如我們不能擁有一顆純淨的心靈，那麼永遠也不會等到音樂天使的降臨。天使看不見我們，但他卻能夠使上帝挑選出來的孩子聽到自己的歌聲。天使總是在孩子們最意想不到的時候出現，或許在他們悲傷、失意之時，耳邊便會突然響起天使天籟般的歌聲，那美妙而神聖的旋律縈繞在他們心間，永生難忘。那些被天使拜訪過的幸運兒一生都會保持著旺盛的生命力和燃燒的激情，他們可以感受到凡人所不能知曉的感動。這些人只要一碰樂器或者一開口，便會達到平常人無法企及的音樂境界，令凡夫俗子們自慚形穢。在那些對音樂天使一無所知的人眼裡，他們就是非凡的音樂天才。<p>　　小克里斯蒂娜很想知道自己的父親有沒有聽到過音樂天使的聲音，可是老達阿埃只是憂傷地搖搖頭，接著他的眼睛突然一亮，嚴肅地對女兒說：「親愛的孩子，總有一天，你會聽到音樂天使的歌聲！等我到了天堂，一定會親自把他送到你的身邊。孩子，我向你保證，一定會的！」<p>　　天氣慢慢涼了下來，一陣冷風吹過，老達阿埃禁不住咳嗽了幾聲。<p>　　拉烏爾和克里斯蒂娜在這年的秋天分開了。<p>　　三年後，還是佩羅鎮，他們再次相見了。兩個孩子都已長成翩翩少年。對於這次的重逢，拉烏爾記憶深刻，恐怕終身難忘。瓦雷裡教授那時已經去世了，瓦雷裡夫人和老達阿埃、克里斯蒂娜留在了法國。父女倆人依然為人們唱歌、表演，將瓦雷裡夫人也帶入了美妙的音樂夢鄉，她生命中的全部力量似乎都來自音樂。<p>　　一次偶然的機會，拉烏爾回到了佩羅鎮，找到了當年小克里斯蒂娜住的房子。一進門，他就看見老達阿埃滿眼淚水地起身迎接他，將他緊緊地抱在懷中，他是多麼想念他啊！而克里斯蒂娜實際上也是沒有一天不記掛著拉烏爾。兩人正說著，門開了，一個妙齡少女手走了進來，雙手托著熱氣騰騰的茶杯，她一眼就認出了拉烏爾，在放下托盤的那一刻，她迷人的臉上泛起了紅暈，她一時間不知該說些什麼好，只是不知所措地站在一旁。拉烏爾主動走上前去在少女臉頰親吻了一下，而她也絲毫沒有拒絕的意思。她詢問了拉烏爾的近況，之後端著茶盤走出了房間，獨自一人坐在花園的長凳上，細細體味著自己的第一次心動。隨後拉烏爾在她的身旁坐下，當時的氣氛十分尷尬，倆人就在這種氛圍中一直聊到了深夜。三年的時光，物是人非，昔日純真的孩童，如今已變得面目全非，彼此都幾乎認不出那個在自己心目中舉足輕重的對方。他們談著一些與情感毫無關係的瑣事，像兩個外交官在談判一樣，出言謹慎，生怕洩露心底的秘密。在路邊告別的時候，拉烏爾再次禮貌地親吻了克里斯蒂娜的臉頰，然而他的雙手卻在不住地顫抖著，「克里斯蒂娜小姐，相信我，我永遠不會忘記你的！」此話一出，他立即感到有些出言不慎，因為他清楚地知道，克里斯蒂娜根本不可能成為夏尼子爵的夫人。<p>　　克里斯蒂娜回去之後，對父親說：「拉烏爾似乎沒有以前那麼惹人喜歡了，不是嗎？我發現我開始討厭他了！」"
          },
          {
              "cid": 4,
              "ctext": "<p>　　從那以後，克里斯蒂娜嘗試著不再去想他，可事實上很難做到，於是，她將全部精力都投入到了音樂當中。她的進步也很快，幾乎每個聽過她演唱的人都會覺得她將來一定會成為世界上一流的藝術家。不幸的是，就在這個時候，克里斯蒂娜的父親去世了。她在突然間失去了親人，同時好像也失去了她的美妙歌喉、音樂天賦與靈魂。她的音樂才能已經所剩無幾，不過她還是憑藉著一點點音樂才能考入了音樂學院。從此，她變得平庸而無精打采，只知道麻木地去上課，就連得獎也僅僅是為了取悅瓦雷裡夫人，那個與她相依為命的老婦人。拉烏爾在巴黎歌劇院初次見到她的時候，就為她的美貌所傾倒，當年的情景又一次地在腦海中過了一遍。但是讓他最感到訝異的卻是她的音樂不僅絲毫沒有進步，反而比往日還要退步了，她的天賦彷彿完全消泯了。他又一次來看她的演出，一直跟著她到了後台，站在布景後等她，想要引起她的注意。他曾多次尾隨其後一直到化妝室門口，然而她卻從未察覺到。她看起來目空一切，這讓拉烏爾感到很痛苦，因為在美麗的克里斯蒂娜面前，他總是那麼膽怯，根本不敢承認自己深愛著她。在告別晚會上，那次的演出對人們來說就好像是晴天劈靂，似乎天使用自己的天籟之音為人們開啟了天堂的大門，眾人無不迷醉其中，這也令拉烏爾感到痛苦，他覺得再也無法忍受這樣的折磨，他太疲憊了……<p>　　接著，他就聽到了屋裡那個男人的聲音：「你必須愛我！」等到他進屋去看時，卻發現撲了個空……<p>　　為什麼當她睜開雙眼，他對她說「我就是那個跳入海裡為您撿回披肩的男孩」的時候，她為什麼會一笑置之呢？莫非她沒有認出他來？但是為何之後她又會寫信給他呢？<p>　　啊！路為什麼會這麼長……看不到邊際……已經過了三叉路口……如今湖塘裡空空如也，一片荒涼，岸邊的歐石楠上掛滿冰碴，蒼白而單調的天空，悲涼的氣息彌漫在空氣中……車窗外風聲呼啦作響，拉烏爾覺得耳膜發痛。為什麼這輛車今天這麼吵呢？而且還這麼慢！他依然記得那些煙囪、圍牆、斜坡以及道路兩旁的那些樹……終於要過最後一個彎道了，過了這裡，就是下坡，再下面就是大海——佩羅的大海！"
          },
          {
              "cid": 5,
              "ctext": "<p>　　克里斯蒂娜住在這裡唯一的旅店——「夕陽客棧」裡，那是個很不錯的地方。這讓他想起從前在那兒總會聽到有人講一些非常奇妙的故事。上帝啊！他的心越跳越快，簡直快要蹦出來了！不知道她見到他時會是怎樣的神情呢？<p>　　在胡思亂想中，拉烏爾來到了旅店，前廳的牆壁因為年代久遠而呈現出烏黑色，他一眼就認出了特裡卡大媽。她也認出了他，寒暄了幾句，開玩笑地問他是什麼風把他吹來的。拉烏爾一陣臉紅，說原本是到拉尼翁辦事，順便到這兒來看望大媽。特裡卡大媽想留他吃午飯，可是他婉言拒絕了，說：「等會兒再說吧！」他好像在等什麼人或者什麼事。正在這時，門開了，他立即站了起來，沒錯，那真的是他朝思暮想的克里斯蒂娜！他想說什麼，卻什麼也沒說出來。現在，她就站在自己面前，帶著熟悉而迷人的微笑，卻沒有絲毫的驚訝。她那清新紅潤的臉龐猶如暮色中一顆嬌嫩的草莓。年輕的女孩也許正為他風塵僕僕地趕來而感動不已，她的胸脯微微地起伏，他知道，裡面那顆心一定也興奮地咚咚直跳。透過她清澈如水、帶著北方湖泊夢幻般的藍色雙眸，他似乎能夠看到她那顆金子般純淨的心靈在閃閃發光。厚實的皮毛大衣下隱約顯露出她那纖細而迷人的曲線。他們就這樣默默地注視著對方，特裡卡大媽會心一笑，悄悄離開了。終於，克里斯蒂娜首先打破了僵局：<p>　　「你來了。你一定覺得很奇怪，為什麼我沒有表現出絲毫的驚訝之情。因為我一直都有預感，做完彌撒之後，我會在回到這家旅館時再次見到你。在教堂的時候有人告訴我說你已經來了。」<p>　　「噢？是誰說的？」<p>　　拉烏爾激動地握住了她纖細的手，她並沒有拒絕。<p>　　「就是我已逝的父親。」<p>　　兩人都沒有說什麼，氣氛變得有些尷尬。<p>　　過了一會兒，拉烏爾接著問道：「那麼他有沒有告訴你，克里斯蒂娜，我愛你，我不能沒有你，失去你，我將無法活下去，這些他都告訴你了嗎？」<p>　　此言一出，立即令克里斯蒂娜害羞不已，連耳根都紅了，她吃驚地轉過頭去，用顫抖的聲音說：「什麼？你說你愛我？這怎麼可能，我看你一定是瘋了才這樣說的！」<p>　　說完，她放聲大笑，想要以此來掩飾自己剛才的失態。<p>　　「不，請不要笑，聽著，我是很認真的。」<p>　　而她卻嚴肅起來，說：「我叫你到這裡來的目的並不是要聽你說這些的！」<p>　　「對，是你叫我來的，因為你心裡很清楚，我怎麼可能不在乎你的信？我一定會毫不猶豫地到佩羅來找你。假如你不知道我愛你，又怎麼會想到這些呢？」<p>　　「因為我覺得你一定還記得小時候的事情，我爸爸常常帶著我們一起玩遊戲。事實上，我自己也不清楚到底想要做什麼……也許我不該給你寫這封信……可是，那天晚上，你突然出現在我面前，好像一下子將我帶回了許久以前的那些日子。我寫信給你，是想要為那個回到從前的小女孩找到一個兒時的夥伴，陪她度過現在悲傷、孤獨的日子……」<p>　　一時間，兩個人都陷入了沉默。拉烏爾發現克里斯蒂娜臉上的表情有些不自然，不過他也說不上到底有什麼不對。不過他並沒有覺得她對自己懷有敵意……因為他從她眼中看見了悲傷與柔情。可是，她究竟為什麼會悲傷呢？……或許，這就是問題所在，顯然，拉烏爾對此感到有些惱火。<p>　　「我想問你，那次你是第一次在房間裡看到我？」<p>　　女孩坦白地答道：「不，之前在你哥哥的包廂裡和後台，我已經看見你好幾次了。」<p>　　「噢，上帝！我就知道會是這樣的！」拉烏爾有些憤怒地說，「既然這樣，當我跪在你的床前，努力想要使你記起那個跳入大海為你撿回披肩的男孩就是我的時候，你不但假裝不認識我，甚至還嘲笑我，這是為什麼？」"
          },
          {
              "cid": 6,
              "ctext": "<p>　　這一連串來勢洶洶的問題讓克里斯蒂娜應接不暇，她驚訝地看著拉烏爾，沒有作聲，而拉烏爾自己好像也被自己的情緒震住了。想到自己曾經允諾要給克里斯蒂娜溫柔而順從的愛，而今卻對她粗暴無禮，就像是丈夫或情人對待與他對抗的妻子或情婦一樣，拉烏爾簡直不能原諒自己，他後悔莫及，大罵自己愚蠢。然而，在目前的尷尬氣氛下，他只能痛下決心，將錯就錯了。<p>　　「你……你不肯回答！」他既憤怒又難過，「那好，我來替你回答！因為當時你房裡有一個人，他在妨礙著你！你不想讓這個人知道你認識我，不願讓他知道你除了他之外還對別人感興趣！」<p>　　「什麼？你說有人妨礙我？」克里斯蒂娜的聲音冰冷而無情，「如果說那天晚上有人妨礙我的話，那個人應該就是你——是你被我趕出了房門！」<p>　　「是啊！如果不這樣，你怎麼能夠跟那個人獨處？」<p>　　「你怎麼能說這種話？」克里斯蒂娜顯然也被激怒了，氣喘吁吁地反問他，「你口口聲聲說有人在屋裡，那麼你說，那個人是誰？」<p>　　「這個你比我清楚！我親耳聽到你對他說：‘今夜，我只為你而唱！我已經為你獻出了自己的靈魂，真正的我已經死去！’」<p>　　克里斯蒂娜一把抓住拉烏爾的手臂，難以想象，一個柔弱的女子竟然會有這麼大的力氣，她神色慌張地問：「什麼，你在門外偷聽了？你都聽到了？」<p>　　「是！這是因為我深愛著你……」<p>　　「那你都聽到什麼了？」克里斯蒂娜來了個一百八十度大轉彎，她平靜地放開了拉烏爾的手臂，冷冷地看著拉烏爾。<p>　　「我聽到他對你說：‘你必須愛我！’」<p>　　克里斯蒂娜的臉上頓時沒有了血色，雙眼也失去了神采，呆呆地注視著前方，搖搖欲墜的身體好像隨時都有可能倒下去。拉烏爾急忙上前，張開雙臂迎了上去。克里斯蒂娜好像漸漸從暫時的眩暈中醒了過來，用近乎奄奄一息的聲音說：「拉烏爾，你繼續說！說下去！你到底還聽到了什麼？」<p>　　拉烏爾開始猶豫起來，他看著她，不知道這到底是怎麼了。<p>　　「快說呀！我都快要被你給逼死了！」<p>　　「嗯，我還聽見，他對你說：‘我的孩子，你的靈魂是那麼的純淨，就連君王也得不到如此珍貴的禮物，謝謝你！今晚，天使也會為你的歌聲而感動！’」<p>　　克里斯蒂娜捂住胸口，用一種難以形容的表情死死地盯著拉烏爾。那犀利而專注的神情讓人覺得她似乎有些精神失常。而拉烏爾已經被嚇得不知所措了。克里斯蒂娜的眼眶中漸漸盛滿了淚水，兩顆碩大的淚珠順著光滑皎潔的臉龐緩緩滑落……<p>　　「克里斯蒂娜！」<p>　　「拉烏爾！」<p>　　男孩本想伸開雙臂摟住女孩，誰曾想她卻順勢從他的臂腕中滑了出去，踉蹌著跑回了房間。<p>　　接著，克里斯蒂娜將自己關在了房間裡。拉烏爾覺得自己太魯莽了，不斷地自責。然而同時，他也有種妒火中燒的感覺，在得知自己的秘密被人發現之後，她的反應居然這麼強烈，看來，這個人對她一定很重要……雖然這樣想，拉烏爾卻絲毫沒有懷疑她的純潔。他深知克里斯蒂娜一直都是個乖巧溫順的好女孩，而他自己也並不是全然不懂得人情世故。有時女演員不免會有許多追求者，雖然她說了要為他獻出靈魂，但那無非是指歌聲和音樂。可是，令拉烏爾不解的是，剛才克里斯蒂娜為什麼那麼激動呢？上帝啊！拉烏爾覺得幾乎無法承受這種痛苦！倘若當時將那個男人抓住，他一定會問個明白。<p>　　究竟克里斯蒂娜為何要躲進房中？為何還不肯下樓來？<p>　　拉烏爾根本沒有心思吃午餐，雖然他曾經那麼渴望這個溫馨時刻。而現在，他感到痛苦極了，看著心愛的女孩離自己越來越遠，他卻無能為力。難道她從未想過要同自己重回故土，重溫那些屬於彼此的珍貴回憶嗎？既然他再留在這裡似乎也已經沒什麼必要了，而事實上，他在這裡也確實無所事事，那麼為什麼他不馬上離開這裡回到巴黎去呢？拉烏爾得知克里斯蒂娜這天早上已經請神甫為自己的父親做過了安息彌撒，還獨自在小教堂和墓園裡為父親祈禱，一待就是好幾個小時。<p>　　懷著憂鬱而沮喪的心情，拉烏爾來到了墓園，輕輕推開園門，他一邊漫步，一邊讀著墓碑上的碑文。走到教堂半圓形後殿的門口時，他看到堆滿鮮花的花崗岩墓石，花兒朵朵散落在雪地上，迎著布列塔尼嚴冬的寒風，堅強地吐露著芬芳。這些嬌艷欲滴的紅玫瑰，彷彿在雪地裡初放的生命一般，為這片死神籠罩著的大地帶來了一線生機。這裡到處都充斥著死亡的味道，教堂的牆邊堆積著成百上千的骷髏和頭顱，被一張薄薄的鐵絲網罩著，看上去，整個教堂更見陰森恐怖，讓人不禁在心裡打顫。那一堆堆像磚塊一樣碼放整齊的死人頭顱，和空隙處填補著的根根白骨，儼然成了聖器室的第一道牆石。在這堆白骨的中間，聖器室的門向所有布列塔尼的老教堂一樣豁然敞開著。"
          },
          {
              "cid": 7,
              "ctext": "<p>　　拉烏爾走到老達阿埃的墓前，默默禱告，突然，他發覺那些死人的嘴角上居然都含著永恆的微笑，這讓他感到非常可悲。走出墓園，爬上小丘，坐在荒野的盡頭，遙望著大海，他看到海灘上呼嘯的狂風，微薄的日光逐漸消失在了地平線上。夜幕降臨，海風也漸漸停歇了，他感到自己彷彿被這寒冷的陰影所包裹著，但卻絲毫不覺涼意。他所有的思緒都在那過往的曠野裡漫無目的地遊蕩著。他清楚地記得，就是這裡，就在這個位置，他時常和小克里斯蒂娜在黃昏時分一起等待月亮升起，想要看見在那一剎那舞動的小精靈。雖然他眼力很好，但卻從沒看見過傳說中的小精靈，而眼睛有些近視的小克里斯蒂娜卻常常說自己看到了一大群的精靈。一想到這兒，他忍不住笑出了聲，然而，他突然發起抖來。一個影子悄無聲息地站在了他的身旁，說：「你覺得今晚小精靈們會出現嗎？」<p>　　他轉過頭去，克里斯蒂娜正睜大眼睛看著他，拉烏爾想開口說什麼，卻被她矇住了嘴。<p>　　「拉烏爾，聽我說，我決定現在就把一件非常重要的事情告訴給你！」她顫抖了起來，喘著氣，接著說，「你還記得我父親講給我們的音樂天使的故事嗎？」<p>　　「當然，再清楚不過了！他第一次給我們講音樂天使的故事時，就是在現在這個地方。」他肯定地回答。<p>　　「對，就是在這個地方，他還說：‘等我到了天堂，一定會親自把他送到你的身邊。’知道嗎，現在，父親到了天堂，而我，真的看到了音樂天使……」<p>　　「這我相信，」拉烏爾覺得她一定是因為太思念父親而將回憶跟自己的一夜成名混在了一起。<p>　　他冷靜的表情讓克里斯蒂娜感到很震驚。<p>　　「上帝啊，你怎麼會相信呢？」克里斯蒂娜蒼白的臉正向拉烏爾靠近，他還以為她是要吻他，然而她僅僅是想要在黑暗中看清他的眼睛、他的表情。<p>　　「是的，我真的相信，」拉烏爾說，「假如沒有奇蹟出現，假如沒有上帝庇佑，一個凡人怎麼會唱得像你那晚一樣，人世間也根本沒有這樣的老師，能教你唱出那樣美妙的音調。你一定是聽到過音樂天使的歌聲。」<p>　　「你說對了，」她一臉嚴肅地說，「他幾乎每天都來我的化妝室裡給我上課。」<p>　　她的聲音聽起來那麼詭異，拉烏爾感到很不安，他定定地注視著她，好像她是一個正在發表奇談怪論的精神失常的病人！她退到離拉烏爾很遠的地方，一動不動地站在那兒，彷彿是黑夜裡的影子。<p>　　「你說他在化妝室裡給你上課？」他機械地重複了一遍。<p>　　「我聽到他在對我說話，並且在場的其他人也聽到了……」<p>　　「什麼？還有別的人？是什麼人？」<p>　　「這個人就是你呀，拉烏爾。」<p>　　「我？你是說我也聽到過音樂天使的聲音？」<p>　　「是的，就是那天晚上你在我門後聽到的聲音，那就是他在對我說話，他說：‘你必須愛我。’今早，當我得知你也能聽到他的聲音時，我簡直驚呆了，我一直以為只有自己能聽到，沒想到你竟然也能……」<p>　　拉烏爾聽了大笑起來，此時，夜幕已經散去，月華如練，披在兩個年輕人身上。克里斯蒂娜轉過頭看著拉烏爾，那雙原本溫柔似水的眼睛裡卻充滿了敵意，拉烏爾感受到了從那裡射出的兩道冰冷的光芒。<p>　　「你笑什麼？莫非你以為自己聽到的真是個男人的聲音？」<p>　　「是的！」小夥子肯定地回答。他的思維很混亂，尤其現在面對克里斯蒂娜敵對的態度，他更是有些不知所措。<p>　　「天啊，拉烏爾，我小時候最好的夥伴！我父親的朋友！你居然這樣跟我說話！我……我簡直不敢相信，快要不認識你了！你認為是怎麼樣的呢？唔？夏尼子爵，我可是個正經人家出身的，不會將男人關在自己的化妝室。假如你當時把門打開，就會看見裡面根本連一個人也沒有！」<p>　　「這倒是真的！我在你離開以後進去看過，裡面的確空無一人……」<p>　　「那你還想說什麼？」<p>　　拉烏爾像是鼓足了勇氣，說道：「我想告訴你，有人在捉弄你！」<p>　　克里斯蒂娜大叫了一聲之後轉身跑開了，拉烏爾追上前去，卻被她一把推開，「你放開我！放開我……」<p>　　她就這樣跑開了，只剩下拉烏爾一人傷心疲憊地回到了旅館。"
          },
          {
              "cid": 8,
              "ctext": "<p>　　在這裡，他得知克里斯蒂娜剛剛回來，已經回房了，不過她說不下來用晚餐。拉烏爾連忙向女店主詢問克里斯蒂娜是不是生病了。善良的店主說，假如她真的有什麼不舒服的話，也應該不會太嚴重，讓他不要擔心。她以為這對戀人一定是鬧彆扭了，於是聳聳肩，為這對年輕人將上帝賜予的大好時光浪費在了無謂的爭吵上而惋惜，轉身離開了。拉烏爾獨自在壁爐旁的角落享用晚餐，心裡很不是滋味兒，他感到非常的孤獨冷清。回到房間裡，他就躺在床上試著入睡。然而他的內心依然沒有平靜。隔壁房間怎麼一點兒動靜兒都沒有？她在做什麼？已經睡著了嗎？如果沒有，那她現在在想什麼呢？而他自己又在想些什麼？誰能說得清楚啊？剛才與克里斯蒂娜的一番談話令他心亂如麻，此刻，他居然更想知道當時在她房裡的那個人的情況，這似乎都勝過了對她本人的想念。然而，這個人卻是模糊不清的，那樣難以捕捉，令他又是好奇，又是焦慮不安。<p>　　他在床上輾轉反側，無法入睡，每一分鐘對他來說都是一種煎熬。等到他聽到從隔壁房間傳來的腳步聲時，估計已經是深夜十一點半了。那腳步聲聽上去十分輕巧，還鬼鬼祟祟的。莫非克里斯蒂娜還沒有入睡？拉烏爾急忙穿好衣服，而且沒弄出半點聲響。當聽她房間的門被慢慢打開的時候，他的心簡直要跳出來了。這麼晚了，她要去哪裡呢？他輕輕地打開門，乘著月色，從門縫中看到一個白色身影悄無聲息地溜進了走廊，那是克里斯蒂娜，她正穿過樓梯，而拉烏爾此刻正倚靠在她頭頂的欄桿上。他忽然聽見有兩個人在低聲談話，那是一陣簡短而迅速的談話，他只聽出一句是「別把鑰匙弄丟了」，聽得出那是女店主的聲音。接著，樓下通往海港的門被打開又關上了。隨後而來的是一切又都恢復了平靜。拉烏爾立即回到房中，打開窗張望，就看見克里斯蒂娜白色的身影已經矗立在了空曠的堤岸上。<p>　　這家客棧的二樓離地面並不高，牆邊生長著一顆樹，樹枝很長，長得用手可以輕鬆抓住。拉烏爾不假思索地順著樹枝爬出了旅館，之後竟然神秘失蹤了。第二天一大早，有人將一個全身凍僵、奄奄一息的小夥子抬進了旅館，善良的女店主立即被嚇壞了。聽說有人在小教堂主祭壇的台階上發現了這個躺在地上、昏迷不醒的人。女店主急忙叫來了克里斯蒂娜，並且幫她一起照顧拉烏爾。沒多久，拉烏爾就緩緩地睜開了眼睛，當看到眼前那張迷人的臉龐時，便立即恢復了神志。究竟發生了什麼？幾週後，米華警官曾詢問過拉烏爾在佩羅鎮這一夜的情況，就在歌劇院的案件引起了公共行政部調查的時候。此次調查的報告書上所記載的談話內容如下："
          },
          {
              "cid": 9,
              "ctext": "<p>　　問：達阿埃小姐看到過你用此種非同一般的方式從房間離開嗎？<p>　　答：不，先生，她絕對沒有看到。不過當時我從她身後經過時忘記放輕腳步了。因為我一心只盼望她能回過頭來看見我，認出我。事實上，我很清楚，自己的跟蹤行為如同間諜一般，和我的身份很不相符。然而，她好像絲毫沒有覺察，緩緩走出堤岸，忽而迅速地攀上了一條小路。這時教堂的鐘聲敲響了，離午夜只差一刻鐘。我感到她聽到鐘聲之後似乎加快了腳步，幾乎跑了起來，就這樣來到了墓園門口。<p>　　問：當時墓園的門是開著還是緊閉的？<p>　　答：先生，是開著的。我覺得很驚訝，可看樣子達阿埃小姐卻好像絲毫不覺得奇怪。<p>　　問：那麼，墓園裡當時有人嗎？<p>　　答：沒有，如果有的話，我一定可以看見的。那晚的月光非常明亮，照在地面的積雪上，將整個墓園映襯得非常亮堂。<p>　　問：有沒有可能有人躲在墳墓後面呢？<p>　　答：這絕不可能！墳墓都已被厚厚的雪堆埋得嚴嚴實實了，只剩下一排排十字架。我只看到地上有我們和十字架的影子。在月光下，教堂顯得格外通透。相信這晚的夜色是我從未見過的，那樣美麗、通透、寒冷，我也從未在深夜到過墓園，沒想到那裡竟然會有如此飄逸曼妙的月色。<p>　　問：你信巫術嗎？<p>　　答：不，先生，我信奉上帝。<p>　　問：你當時的精神狀況如何？<p>　　答：相當好，我當時非常平靜，我發誓！不過，開始的時候，我確實因達阿埃小姐的突然外出而感到慌亂。不過等到看見她走進墓園的時候，我想她或許是想到她父親的墓前訴說自己的心願，覺得這樣的話似乎也很合情理，於是也就恢復了平靜。不過還是有一點令我感到困惑，當時我在雪地裡走著，踩得吱嘎作響，可是她卻一點兒也沒有覺察。她可能正專心地想著什麼，因此，我決定不再弄出聲響，以免打擾到她。她走到了父親的墓前，我便站在離她幾步遠的地方，靜靜地看著她。只見她跪在雪地上，在胸前畫著十字，虔誠地開始禱告。午夜的鐘聲在這時敲響了，當第十二下鐘聲餘音未散之時，我看見她抬頭仰望著天空，張開雙臂，向上舉起，一幅心醉神迷的樣子。我覺得莫名其妙，不過自己也情不自禁地抬起頭來，四下張望，身心好像也被某種無形的神秘力量所吸引了。突然，我聽到了美妙的音樂在頃刻間想起，那熟悉的旋律是我和克里斯蒂娜小時候聽過的。很遺憾，老達阿埃可沒法拉出如此天籟般的音律，這讓我馬上想起了克里斯蒂娜曾和我說過的音樂天使，除了這個，我實在想不到如何來解釋。那讓人無法忘懷的琴聲，倘若不是上天的賜予，那麼，在這樣荒涼的墓園，既無琴師也無琴，我們又如何能聽到呢？啊！我想起來了，那旋律是小時候老達阿埃時常給我們演奏的《拉扎爾的復活》，那首樂曲聽起來憂傷卻充滿信心。就算是克里斯蒂娜所說的音樂天使也未必能有如此精湛的技藝。那個時刻我甚至覺得老達阿埃會破土而出。我突然想起老達阿埃的提琴是和他一起被埋葬的。說實話，在這荒涼的墓園中，周圍都是成堆的白骨和齒顎間露著笑意的死人頭，以及白得耀眼、陰森恐怖的月光，我甚至不知道自己在想些什麼。<p>　　直到後來音樂漸漸停止了，我才清醒過來。這時，我似乎聽見那堆死人頭裡有些動靜。<p>　　問：哦？真的有這種事情？<p>　　答：是的，我似乎聽到那些死人頭咯咯笑個不停，令我不禁毛骨悚然。<p>　　問：當時你有沒有想到音樂奇才是否就藏在骨堆後面呢？<p>　　答：我確實這樣想過，因此，我居然忘了繼續跟蹤克里斯蒂娜，一動不動地盯著骨堆，想要探個究竟。此時，克里斯蒂娜已經起身走到了墓園門口，她似乎著了魔，完全沒有覺察到我的存在。<p>　　問：原來是這樣，可是你為何會在第二天清晨被發現奄奄一息地躺在主祭壇的台階上呢？<p>　　答：哦，那真像一場夢啊……就在我站在那裡時，突然看到一顆死人頭向我腳邊滾來，然後又一顆接著一顆滾了過來……我似乎成了滾球遊戲的攻擊目標。我當時覺得可能是藏在骨堆後的音樂家不小心將骨堆的平衡打破了。正當我猜測著可能的原因時，就看見教堂聖器室牆壁上突然閃出了一個黑影，於是我當即衝了上去，只見那個黑影已經推開門，進入了教堂。我看見黑影披著一件大衣，便迅速抓住他的一個衣角不肯放手。此刻，我和那個黑影正站在主祭壇前，透過半圓後殿的彩繪玻璃的銀色月光垂落在我們面前。黑影發現我不肯放手，便轉過身來，我看見那黑色的大衣半敞著，裡面竟然是一顆恐怖的死人頭……我感覺到他那如地獄烈火般燃燒著的目光正噴向我，我覺得自己遇見了撒旦。雖然一向勇敢的我，卻被眼前這個來自地獄的魔鬼嚇得失去了知覺……直到第二天清晨，我才在夕陽客棧裡清醒過來。"
          }
      ]
  },
  {
      "chapter": 7,
      "data": [
          {
              "cid": 1,
              "ctext": "<p>　　之前說到菲爾曼·里查特和阿爾芒·蒙夏曼兩人正準備到五號包廂去探個究竟，此刻他們已經出發了。走下樓梯，穿過舞台，他們從貴賓入口處來到劇場，從左邊第一道走廊進入了大廳，走到樂團和第一排座椅的中間，抬頭看著上面的第五號包廂。然而，包廂裡光線昏暗，同時又被厚重的幕布圍得非常嚴實，根本無法看清楚，只能看到裹著紅色絲絨的看台扶手。<p>　　空曠的大廳裡此時或許只有他們二人，這陰森的氣氛將他們籠罩起來。這個時候，工人們通常要飲上幾盅酒，之後美美地睡上一會兒。<p>　　舞台已經被工人們清理得乾乾淨淨，只留下了一些簡單的布景。幾道蒼白、陰幽的光芒不知從哪裡滲了進來，恰好落在那座用紙板搭成的老城堡布景上。這所有的一切，在人為搭制的布景之下，換句話說，在這欺騙人的日光之下，都變得光怪陸離。樂團座椅上蓋著的一匹長布，就如同浪濤洶湧的大海，暴風巨人阿達馬斯托爾一聲令下，那剛剛還沖天怒飛的波瀾，便戛然而止。蒙夏曼和里查特就如同是暴風雨的受害者，已棄船而逃，拼命地往左側的包廂游去。八根光滑潔淨的大理石的柱子，昏暗的燈光下，看起來就像是碩大無比的支架，來支撐這些遙遙欲墜的樓宇。一樓、二樓、三樓環形看台的扶欄平行，有層次地重疊著，屋頂的圓頂是勒那普弗先生的銅雕畫，畫面裡的人物此刻正對著一臉憂鬱的蒙夏曼和里查特獰笑著。可是，往常這些畫像可都是莊嚴肅穆的啊！這其中的人物有伊茲斯、安菲特裡特、埃貝、弗洛爾、潘多拉、普西契、泰提斯、波莫納、達弗內、克裡提、加拉泰、阿爾蒂斯等。噢，對了！大家都知道潘多拉的魔盒，她此時正和阿爾蒂斯一起，緊盯著這兩位新上任的劇院經理呢！他們好像是終於抓住了一塊船隻的殘骸，一言不發地站在那裡觀望著第五號包廂。無論如何，事後蒙夏曼曾坦言，當時的情形的確讓他非常震驚。後來，他在自己的回憶錄中還提及此事：<p>　　在接任劇院經理的職位之後，我們可以說終於有機會一睹劇院幽靈的‘空中鞦韆’的風采，而對於我來說，想象力卻好像失去了平衡一樣，令我在視覺上不得不承認確實有劇院幽靈的存在。不知是因為當時劇場裡空無一人的陰森恐怖的氣氛使我們感到震驚，還是因為當時昏暗的光線使整個劇場和五號包廂裡看起來幾乎漆黑一片，使我們產生了幻覺，反正我們不約而同地看到了五號包廂出現了一個詭異的人影。我們的手不由自主地牽在了一起，一言不發。之後，我們就這樣一動不動地站了好久，死死地盯著同一個地方，然而那個人影已經從我們的視線中消失了。我們從劇場出來，走在廊上的時候，開始談論自己所看到的情景，交換各自的意見。令人感到意外的是，我們看到的居然是完全不同的兩個人影！我看見的是一顆靠在包廂欄桿上的死人頭，而里查特看到的卻是一個老婦人，有點兒像是吉裡太太。這莫非真的是幻覺？我們急忙飛速跑進第五號包廂，卻看到裡面空無一人。我們互相對望，然後像兩個瘋子一樣大笑起來。<p>　　第五號包廂與二樓其他的包廂並沒有什麼兩樣，當蒙夏曼和里查特真正進入其中的時候，才發現自己剛才的反應是多麼可笑，於是開始毫無掩飾地嘲笑對方，將廂裡的擺設都翻了一遍，還將幕簾和掀起的座椅都仔細檢查了一番，尤其是對「聲音」習慣坐的那張椅子檢查得更為仔細。他們發現，那僅僅是一張普通的椅子，毫無特殊之處。總而言之，這間包廂極為普通，包括裡面的紅色地毯、座椅、小飾毯以及紅色絲絨包裹的扶手欄桿，都是很平常的東西。後來，他們還仔細檢查了小飾毯，不過依然沒有什麼發現。他們又來到樓下的五號包廂，這裡是與上面的五號包廂連通的，就在樂團席位左邊的第一個出口的位置，不過還是沒有收穫。<p>　　「原來我們被這些人玩弄了！」菲爾曼說，「星期六演出《浮士德》的時候，我們就坐在二樓的第五號包廂裡！」<p>　　蒙夏曼和里查特的膽子也真的是夠大的，竟然敢在受了魔鬼詛咒的歌劇院再次上演《浮士德》，真不知道究竟會有什麼樣的悲劇再次上演？"
          }
      ]
  },
  {
      "chapter": 8,
      "data": [
          {
              "cid": 1,
              "ctext": "<p>　　週六一大早，蒙夏曼和里查特一到辦公室，就收到兩封來信，又是幽靈的傑作。信上說道：<p>　　親愛的經理先生們：<p>　　真的是想和我作對嗎？倘若還想和平共處，那就務必遵從我的要求，這是給你們的最後通牒。包括四項內容：<p>　　1．將包廂還給我，它應該即刻歸我所用；<p>　　2．今晚由克里斯蒂娜代替卡爾洛塔出演瑪格麗特一角，你們不必擔心，卡爾洛塔到時會臥病不起；<p>　　3．我要求立即將吉裡太太恢復原職，繼續擔任我包廂的領席員，她是一位忠實善良的好人；<p>　　4．寫一封保證信，寫明你們將會像前任的兩位經理那樣接受在責任規章中所提到的有關月俸的一切條件。讓吉裡太太轉交給我。此外，付款方式我會另行通知的。<p>　　倘若這四項條件你們不予理會的話，就等著今晚的《浮士德》受到詛咒吧！<p>　　請務必斟酌考慮再三。再會！<p>　　劇院幽靈<p>　　「上帝啊！這個該死的劇院幽靈，我簡直被煩透了！」里查特咆哮著，憤怒地握緊拳頭狠狠地砸向辦公桌。<p>　　行政主任麥爾斯恰巧走了進來，「先生們，拉什納爾希望能夠見你們中的一位。他似乎有什麼要緊的事情，看起來很慌張。」<p>　　「哪個拉什納爾？」里查特問道。<p>　　「先生，他是您馴馬隊裡的隊長。」<p>　　「是嗎？馴馬隊的隊長？」<p>　　「是的，先生，」麥爾斯說，「拉什納爾是歌劇院里幾位馴馬師的隊長。」<p>　　「他具體做些什麼呢？」<p>　　「他負責管理馬廄。」<p>　　「管理哪個馬廄？」<p>　　「就是劇院的馬廄啊，先生。」<p>　　「上帝啊，怎麼我從來都不知道劇院裡還有馬廄？它在哪兒？」<p>　　「先生，馬廄在地下室靠羅頓街的那一側，裡面養著十二匹馬。」<p>　　「上帝，怎麼有那麼多馬？它們都是用來做什麼的呀？」<p>　　「噢，是在《預言家》《猶太女》的演出中為遊行隊伍作配合的，這些訓練有素且熟悉舞台的馬匹正是我們需要的，而它們都是在馴馬師們的教導下才懂得如何配合演出。在這方面，拉什納爾是個能手，從前他還擔任過弗蘭克尼馬戲團的馬隊隊長。」<p>　　「嗯，很好……可是，他有什麼事要找我？」<p>　　「這個……我就不知道了，不過，我從沒見過他像今天這樣慌張的。」<p>　　「那好，叫他進來！」<p>　　拉什納爾走進來，手裡握著一根馬鞭，神情緊張地抽打著自己的長靴。<p>　　「拉什納爾先生，您好啊，什麼風把您給吹來了？」里查特頗驚訝地說。<p>　　「是這樣的，經理先生，我想請求您對馬廄進行清理。」<p>　　「噢？您是想讓我把我們的馬都趕出去嗎？」<p>　　「不，不是把馬趕出去，而是飼養員。」<p>　　「那麼請問您手下有多少飼養員？」<p>　　「六個！」<p>　　「竟然多出了兩個飼養員！」<p>　　「是的，先生，這其實都是些閒職，」麥爾斯插話道，「這都是藝術部副秘書長強行安排進來的。這些人和政府有關係的，我恐怕……」<p>　　「我才不管什麼政府！……」里查特態度堅決地說，「十二匹馬只需要四名飼養員來照顧。」<p>　　「先生，是十一匹！」馬隊隊長及時更正他。<p>　　「是十二匹！」里查特說。<p>　　「十一匹！」拉什納爾再次肯定地說。<p>　　「這是為什麼？剛才行政主任還告訴我說一共是十二匹馬！」<p>　　「是的，先生，那是過去，現在我們只剩下十一匹了，因為有人將凱撒偷走了！」<p>　　拉什納爾說著又將馬鞭狠狠地抽在了自己的長靴上。<p>　　「什麼？你說有人偷走了凱撒？」行政主任簡直不敢相信自己的耳朵，「上帝啊，凱撒就是《預言家》裡的那匹白馬！」<p>　　「是的，它是舉世無雙的好馬！」拉什納爾的聲音變得有些乾澀，「凱撒是我在弗蘭克尼的十年間，見過的無數好馬中最出色的一個！可如今卻被人偷了！」<p>　　「這是怎麼回事兒？」<p>　　「我也不知道！根本沒人知道這是怎麼回事兒！我也是因此才來請求您清理馬廄的。」<p>　　「那麼您有沒有問過那些飼養員，看看他們怎麼說呢？」<p>　　「哼！他們就會胡編亂造！有人說是臨時演員乾的……有人說是行政部的守門人……」<p>　　「什麼？行政部的守門人？這怎麼可能，我敢打包票，他絕對不會這樣做的！」麥爾斯堅決地提出了反駁。<p>　　「那麼您自己總該有自己的想法吧？」<p>　　「是的，依我看，」拉什納爾說，「準是他！」說著，他走近兩位經理，在他們耳邊低語道：「是劇院幽靈乾的！」<p>　　里查特聽後立馬跳了起來，「不會吧！您也這麼認為！您竟然也會這麼認為！」<p>　　「什麼叫我也這樣？事實本來就是如此……」<p>　　「可是這怎麼可能！怎麼會呢，隊長先生？」<p>　　「先生，我想我只是如實地將自己的想法說出來，因為我上次看見……」<p>　　「你看見什麼了？」<p>　　「我清楚地看見一個黑影騎馬從我眼前飛馳而過，一匹跟凱撒一模一樣的白馬！」<p>　　「你當時沒有追他們嗎？」<p>　　「我追了，經理先生，並且不斷地喊凱撒的名字，然而，他們的速度太快了，轉眼間便消失在了走廊的盡頭……」<p>　　里查特站了起來，說：「好了，拉什納爾先生，現在您可以走了……那個偷馬匹的幽靈，我們會起訴他的……」<p>　　「那你們也會趕走飼養員吧？」<p>　　「是的，先生，一定會的！再見」<p>　　拉什納爾行禮後轉身離開了。"
          },
          {
              "cid": 2,
              "ctext": "<p>　　「先生，麻煩您去清理一下那個白痴！」<p>　　「可是政府專員的朋友啊，先生！」麥爾斯怯生生地提醒了一下。<p>　　「他還經常同斯科爾、拉格雷、佩圖塞在托爾托尼酒吧一起喝酒。」蒙夏曼補充道，「一旦開除了他，一定會招致滿城的流言飛語！他一定將劇院幽靈的事情宣揚出去，到那時，我們可就成了全巴黎的笑柄，我們就全完了……」<p>　　「那……那先把這事兒擱下來……」里查特終於肯讓步了，不過心裡已經在盤算另外一件事兒了。<p>　　這時吉裡太太突然推門闖了進來，看來蠻橫的看門人似乎並沒有對她加以阻止。她手裡捏著一封信，神色匆匆地說：「先生們，很抱歉，打攪了，今早我收到了劇院幽靈的一封信。他叫我來找你們，說有東西要我……」<p>　　菲爾曼·里查特還沒等她說完，臉上已經充滿了恐懼，似乎正瀕臨精神崩潰的邊緣。他壓抑著滿腔的怒火，這讓他的臉變成了猩紅色，表情更見猙獰恐怖，眼睛中流露著凶光。他沉默不語，實際上，他也是無話可說的。他忽然一把抓住了可憐的吉裡太太，將她像螺旋一樣拎起來轉了半圈，這可把毫無防備的吉裡太太嚇了一大跳，她絕望地呼喊著，誰知又被里查特無意中踩了一腳。這位可敬的經理的右腳正好踩在了吉裡太太的黑綢裙上，在上面留下了一個清晰的印跡。吉裡太太顯然從來沒有在這種地方受到過這樣無理的對待，這簡直就是一種粗暴的侮辱。<p>　　吉裡太太似乎還沒有反應過來，就已經站在了走廊上，整個過程非常迅速，以致她到現在都還有種雲裡霧裡、暈頭轉向的感覺。不過她突然回過神來，開始在歌劇院裡憤怒地叫喊、抗議，甚至以死相逼，以致動用了三個青年壯漢才將她拖到了一樓大廳，再由兩名保安拖出了歌劇院的大門，扔在了街上。<p>　　也就是在同一時間，卡爾洛塔正居住在福布爾·聖·奧諾雷街的一家小旅館裡，她搖鈴叫來女僕，叫她把當天的信件送過來。於是，她看到了一封匿名信，信中是這樣寫的：<p>　　倘若您今晚去參加演出，或許您會在演出時遭遇極大的不幸……比死亡更加恐怖的不幸。<p>　　信是用紅色墨水寫的，字跡有些扭曲變形，看上去信的作者似乎猶豫不決。<p>　　讀完這封恐嚇信，卡爾洛塔便覺得胃口全無，她將女僕送上來的熱巧克力推到一邊，獨自坐在床邊，陷入了沉思。雖然她已經不止一次地收到過這樣的信件，然而，這封信卻是那樣令人恐怖，不禁令她毛骨悚然。<p>　　這段時間以來，她總是覺得自己遭人嫉妒，總是唸叨說有人在暗中詛咒她，想讓她身敗名裂。她甚至宣稱這個人正在醞釀一場陰謀，說不定哪天就會實施的。然而，她也信誓旦旦地表示，自己絕對不會任人宰割、束手就擒的。<p>　　卡爾洛塔其實正在絞盡腦汁想要對付克里斯蒂娜，而可憐的克里斯蒂娜對此卻一無所知。最讓卡爾洛塔無法容忍的是，克里斯蒂娜代替自己上台演唱，竟然意外地聲名大振。<p>　　在了解到了觀眾對於她的臨時替代者是熱烈歡迎之後，卡爾洛塔的早期支氣管炎以及對劇院行政人員的不滿一併拋到九霄雲外去了，而且要離開劇院的念頭就再也沒有出現過了。她開始想盡一切辦法扼制住對手，通過疏通經理周圍那些有權勢的朋友，讓克里斯蒂娜再也得不到成功的機會。一些起初還盛讚克里斯蒂娜是天才音樂家的報刊也轉而只知道對卡爾洛塔的榮耀津津樂道了。最後，這位當紅女歌星甚至在劇院裡都會時常對可憐的克里斯蒂娜進行言語攻擊，對她惡意中傷、百般刁難。<p>　　可以說，卡爾洛塔就是個沒有感情和靈魂的演唱機器！只不過，她是這種機器中較為出色的一部。她演唱過的曲目幾乎囊括了德國、意大利、法國等地所有令藝術家們傾心的優秀作品。而她在演唱的時候，也從未唱錯過一個音，或者說在對某部偉大的作品傾情演繹時，音量顯得不夠大。總之，她可以稱得上是一部用途極廣、能力超強、精確度很高的機器。可是，從未有人用羅西尼的那句名言「您用自己的靈魂在歌唱，我的姑娘，您的靈魂是如此的美好！」讚美過卡爾洛塔，那位偉大的音樂家曾在聽完克羅絲夫人演唱的「陰暗的森林……」之後給與了她很高的評價。"
          },
          {
              "cid": 3,
              "ctext": "<p>　　當卡爾洛塔反覆思量之後，她起身說道：「你就等著吧！」之後，又用西班牙語說了些什麼，表情非常堅決，像是立下了誓言一般。<p>　　沒想到，當她來到窗前的時候，居然看到一輛靈車停在下面。靈車和恐嚇信加起來，足以讓她相信今晚恐怕在劫難逃。她於是馬上召集親朋好友，告訴他們自己被克里斯蒂娜恐嚇，她還揚言絕對不會放過這個小人。到那時，整個劇場都會坐滿她的崇拜者！就算發生什麼意外，卡爾洛塔覺得她的崇拜者們也能隨機應變，阻止搗亂者的破壞行動。<p>　　此時，里查特先生的專職秘書前來探問卡爾洛塔的身體狀況，她對此作出了鄭重的承諾，就算只剩下一口氣，她也一定會出演瑪格麗特！秘書還根據經理的指示，囑咐她小心行事，在開演前盡量不要外出，以免受風著涼。秘書走後，卡爾洛塔忍不住將這番怪異的囑咐與那封恐嚇信聯繫在了一起。<p>　　五點鐘，她又收到了一封匿名信，和上一封信的字跡相同，信上簡單地寫道：「小姐，您已經患上了感冒。倘若您不夠理智的話，那麼今晚登台演唱就可能是自取滅亡！」<p>　　讀完信，卡爾洛塔無所畏懼地聳聳肩，發出了一聲冷笑。之後，她還提高嗓音唱了兩三個音符，用來穩定自己的情緒。<p>　　她的親朋果真如約來到劇院，他們環顧四周想要找到可疑分子，不過在全場的觀眾中，除了一些不常來的外行看客和老實巴交的中產階級以外，就只有那些品位高雅、性格溫和的常客了。唯一不同的是兩位經理正端坐在二樓的五號包廂裡，卡爾洛塔的朋友們以為他們或許也已經聽說了有關今晚的演出將會有人搗亂的傳聞，所以親臨現場，想要制止這場騷動。可是，他們錯了，兩位經理實際上是為令他們坐立不安的劇院幽靈而來的。<p>　　「寂靜？……在這狂亂的夜裡，我徒勞地追問自然的神靈、造物主。但是卻只言片語都未曾聽到，也是絲毫安慰也未曾得到……」<p>　　卡洛魯斯·豐塔——一個著名的男中音，這是他唱的浮士德博士對地獄神靈所發出的第一次吶喊。坐在幽靈專座上的里查特此時側過身來問同伴：「你聽到什麼動靜沒？」<p>　　「別著急，耐心點嘛！」蒙夏曼打趣道，「演出才剛剛開始，你知道的，幽靈通常是在第一幕中場時才入座的。」<p>　　第一幕結束，沒有發生什麼意外。卡爾洛塔的朋友們對此並不感到驚訝，因為在這一幕中，卡爾洛塔完全不用演唱。<p>　　在落幕時，兩位經理相視而笑。<p>　　「呵呵，第一幕已經結束了！」蒙夏曼說。<p>　　「是啊，原來幽靈也會遲到。」里查特隨聲附和道。<p>　　蒙夏曼繼續以戲謔的口吻說：「對於一個被詛咒的劇院來說，今天晚上場內的組合倒是很配合嘛！」<p>　　里查特笑著，給蒙夏曼指著劇場中的一位婦人，只見那人身穿黑衣，肥胖而舉止粗俗，坐在觀眾席的正中央，她的左右兩側各坐著一名同樣舉止粗俗的男子。<p>　　「這些人是什麼來歷？」蒙夏曼問。<p>　　「那個女的是我家的看門人，旁邊兩個是她的兄弟和丈夫。」<p>　　「他們的票是你給的？」<p>　　「是啊，我家那位看門婦今天是第一次進劇院……不過從今往後，她就得每晚都來了。因此在她開始為別人領位的工作之前，我想請她先看一場演出。」<p>　　蒙夏曼不明白是怎麼回事兒，里查特告訴他，說自己決定用這個自己信任的女人代替吉裡太太的職位，當然只是在短期之內。<p>　　「對了，說到這裡，」蒙夏曼接著說，「我想起來了，聽說吉裡太太要控告你。」<p>　　「什麼？她要控告我？向那個幽靈控告嗎？」<p>　　天吶，那個幽靈！蒙夏曼差點兒把他忘記了。<p>　　突然，包廂的門被推開了，一個舞台監督神色慌張地出現在了門口。<p>　　「怎麼，出什麼事兒了？」兩位經理異口同聲地問，這個人突然出現在這個地方實在令他們很吃驚。<p>　　「先生們，事情是這樣的，」舞台監督答道，「今晚克里斯蒂娜的一些朋友要暗算卡爾洛塔。現在卡爾洛塔正大發雷霆呢！」<p>　　「怎麼會發生這種事情？」里查特眉頭緊皺地說。<p>　　然而舞台的幕布此時已經拉開了，凱爾梅斯正站在台上準備演唱，於是經理立刻示意舞台監督暫且退下。<p>　　蒙夏曼看見他離開，便附在里查特的耳邊，問道：「達阿埃真的有朋友？」<p>　　「是的，」里查特答道，「是有一個。」<p>　　「誰？」<p>　　里查特將目光投向二樓的一個包廂，蒙夏曼看到裡面坐著兩位男士。<p>　　「你說的是夏尼伯爵？」<p>　　「對，他曾不止一次向我推薦達阿埃。如果我不是知道他和莎莉是朋友，我還真以為……」<p>　　「喂！快看！」蒙夏曼笑聲嚷道，「坐在他身旁的那個年輕人又是誰啊？」<p>　　「那是夏尼子爵，伯爵的弟弟。」<p>　　「他看上去一臉病容，應該早點回家睡覺才好。」"
          },
          {
              "cid": 4,
              "ctext": "<p>　　此刻，舞台上傳來陣陣歌聲，人們都陶醉在這美妙的音樂中。<p>　　不管是葡萄酒還是啤酒，<p>　　是啤酒還是葡萄酒，<p>　　都請將我的酒杯灌滿！<p>　　「巴斯庫神」酒館門前，學生、資產者、士兵、年輕姑娘和中年婦女都在興高采烈地跳著圓圈舞。此時，西爾貝出現了。<p>　　美麗端莊的克里斯蒂娜·達阿埃令人迷醉，她是那樣年輕，眼神中透著一絲憂鬱與典雅。卡爾洛塔的朋友們原以為克里斯蒂娜的同夥會用最熱烈的喝彩向卡爾洛塔示威。不過，令他們意外的是，場內只響起了稀稀拉拉的掌聲。而瑪格麗特從舞台穿過，唱出她在這一幕中僅有的兩句歌詞：<p>　　不，先生們，我既不是名門閨秀，也不美麗，<p>　　我不需要任何人來幫助我。<p>　　此時，場內響起熱烈的掌聲，和先前的稀拉形成了鮮明的對比，因此顯得突兀而多餘。一些不知情的人面面相覷，完全不明白這到底是怎麼一回事兒。於是，第二幕也順利結束了。而一些知情者則在自言自語：「看來，就在下一幕了！」而另有一些自以為消息靈通的人則斷言，好戲還在後頭，相信會在「杜勒王的酒杯」一幕上演。他們急忙趕到貴賓入口處去通知卡爾洛塔。<p>　　兩位經理乘幕間休息的時候離開了包廂，想去實地了解一下卡爾洛塔的事情。然而他們很快發現，這只不過是一件很小的事情，根本就不以為然，於是就走回原位上，繼續看演出。就在他們走近包廂的時候，突然發現扶手欄板上放著一罐英國糖果。這是誰放在這兒的？他們詢問領席員，然而卻沒有人知道。兩人立即回到包廂，他們驚訝地發現在那罐糖果的旁邊，竟然還放著一架小型望遠鏡。兩個人對視了很久，再也笑不出來了……此刻，他們腦海中滿是吉裡太太之前說的話……漸漸地，他們好像覺察到周圍湧動著一股奇怪的氣流。兩人默不作聲地坐下，他們真的被嚇到了。<p>　　舞台上出現了瑪格麗特的花園……<p>　　對他來表白，帶著我的祝禱，<p>　　我的承諾依舊……<p>　　克里斯蒂娜雙手捧著紅玫瑰和紫丁香，一邊唱著開頭的這兩句歌詞，一邊抬頭向台下望去，便看見了包廂裡的夏尼子爵。頃刻間，幾乎所有的人都感覺到她的聲音已經完全變了，不再如往日一樣平穩、純淨，似乎是有什麼東西令她的聲音變得沉重了起來，還摻雜著一些顫抖與恐懼。<p>　　「真是太奇怪了，」在樂隊席中，卡爾洛塔的一位朋友大聲說道，「記得上次，她的歌聲還像天使一樣動聽，可今天，她的聲音卻在不住地打顫，聽起來既無經驗，又無技巧！」<p>　　就是你，我從不懷疑的人，<p>　　請為我辯護啊！<p>　　聽到這裡，子爵將頭深深地埋在了雙手間，偷偷地哭泣。坐在身後的伯爵用力地咬著鬍鬚，眉頭緊皺。一向內斂、冷漠的伯爵，此時卻將自己的內心感受完全表露了出來，看來是真的氣憤極了。他的確很生氣，拉烏爾在一次神秘旅行之後身體狀況突然變差，這都令他感到困惑，拉烏爾給出的解釋絲毫不能消除他的疑問。於是伯爵便想約見克里斯蒂娜·達阿埃弄清真相，然而她居然一口回絕，非但伯爵，就連他弟弟也都概不接見。伯爵由此對克里斯蒂娜恨之入骨，他不能原諒她帶給拉烏爾的痛苦，也不能原諒弟弟會為這樣一個女人受盡折磨。上帝啊，他真的是大錯特錯了，竟然會對這個在突然之間一夜成名的小姑娘產生了興趣。<p>　　就算說含在嘴裡的玫瑰，<p>　　也懂得送給她一個溫柔的吻。<p>　　「哼，該死的小狐狸精！」伯爵低聲地咒罵道。<p>　　他思索著不知道這個女人究竟想得到什麼……她是那麼純潔而高貴，聽說她沒有一個朋友，孤苦伶仃、無依無靠……可是，這個從北國來到這裡的天使居然是一個詭計多端的魔鬼！"
          },
          {
              "cid": 5,
              "ctext": "<p>　　拉烏爾用手掌擋住淚水，卻一心只想著他剛回到巴黎時收到的那封克里斯蒂娜寄來的信，信中是這樣說的：<p>　　親愛的老友，你必須要勇敢，以後都不要再見我了，也不要跟我說話……倘若你對我真的還有一點點的愛，那麼就算是為了我——永遠不會將你忘記的克里斯蒂娜，請一定要這樣做！親愛的拉烏爾，請不要再走進我的化妝室。否則，我們兩個都會有生命危險。<p>　　你的小克里斯蒂娜<p>　　接著，卡爾洛塔在一陣雷鳴般的掌聲中進場了。<p>　　和往常一樣，花園一幕依然是高潮迭起。<p>　　瑪格麗特唱完了杜勒王之歌，掌聲雷動，接著她又唱了寶石之歌：<p>　　啊，我笑了，因為我看見了，鏡中如此美麗的容顏，竟然是我自己。<p>　　唱完之後，卡爾洛塔又是贏得了同樣的喝彩。<p>　　於是，卡爾洛塔從這一刻起，便開始對她在場的朋友、自己的聲音以及今晚的成功都信心十足，沒有一絲恐懼了。她帶著幾分狂熱甚至是醉意，將自己完全投入到了演唱當中。她所扮演的似乎已經不再是羞澀的瑪格麗特，而是熱情奔放的卡門。觀眾們給與了她更加熱烈的掌聲，照這樣下去，她同浮士德的二重唱一定可以贏得又一次的成功。然而，可怕的事情在突然之間終於發生了。<p>　　接下去，浮士德雙膝跪地，唱道：<p>　　朦朧的月光下，請讓我，讓我，<p>　　來痴痴地看你秀麗的容顏，<p>　　在這夜的輕柔裡，我們彷彿是站在雲端，<p>　　我正溫柔地輕撫你素潔的美麗。<p>　　瑪格麗特接著唱道：<p>　　哦，寂靜！哦，幸福！無法言表的神秘！讓人心醉的憂傷！<p>　　我側耳傾聽！……我彷彿聽見了，我的內心深處，有個孤獨的聲音在歌唱！<p>　　此刻，一件恐怖至極的事情突然發生了……<p>　　現場的所有觀眾幾乎同時站了起來，大家都驚呆了，坐在包廂裡的兩位經理也不禁喊叫了起來，那讓人覺得可怕的事物似乎就在眼前，沒有人能夠解釋這場突如其來的悲劇。卡爾洛塔像瘋了一樣，表情極其痛苦，兩眼發直，半張著嘴試圖繼續唱下去，然而，剛唱完「我的內心深處，有個孤獨的聲音在歌唱」，就再也唱不下去了……<p>　　這張天生就會唱歌的嘴，這部從沒出過任何差錯的完美機器，它能製造出最動聽的聲音和最高難度的合聲，最優美的旋律和最激昂的節奏，這簡直就是人間的傑作。不過它唯獨缺少了火一般的熱情，因此永遠無法企及超凡的境界。只有熱情才可以產生真正的情感，讓靈魂得到升華。如今，竟然從這張嘴裡跳出來……跳出來……一隻癩蛤蟆！<p>　　上帝啊！這是怎麼一回事兒？舞台上充滿了恐怖與醜陋，人們看到的只是凹凸不平、口吐白沫與四處噴射的毒液——一隻叫聲刺耳的癩蛤蟆！<p>　　它究竟是如何進到她嘴裡的呢？它為何會蹲在她的舌頭上呢？彎曲著後腿，做好跳躍的姿勢，它悄悄地從她喉嚨裡蹦了出來，呱……天吶，多麼可怕的聲音！<p>　　您可能會覺得癩蛤蟆只是一個形象的比喻，然而，不幸的是，我們如今竟然能夠真切地聽到它的聲音。呱……<p>　　整個劇場都能聽到它刺耳的怪叫，看見它令人噁心的毒液。<p>　　沒有人能料想得到會發生這樣的一幕。卡爾洛塔似乎還是不敢相信，即便是一陣驚雷向她迎面劈來，此刻也不會比這隻從她嘴裡蹦出的癩蛤蟆更讓她感到恐懼和震驚！<p>　　對一名女歌手來說，倘若嘴裡藏著一隻呱呱亂叫的癩蛤蟆將是她的奇恥大辱。甚至有人因此含羞而死，然而，卡爾洛塔似乎並不在乎。<p>　　她依然平靜地唱著：「我的內心深處，有個孤獨的聲音在歌唱！」她看上去很輕鬆，如同我們每天說「早安，夫人，您好嗎？」一樣。<p>　　眾所周知，對於一些妄想用上帝賦予的淺薄天賦，唱出生來就非她們能力所及的美妙音色的自不量力的女歌手，為了表示對她們的懲罰，上帝會將一隻呱呱叫的癩蛤蟆悄悄放進她們的嘴裡。然而，有誰會相信，在音域上能夠跨越兩個八度的卡爾洛塔的嘴裡竟然也會有癩蛤蟆。<p>　　她那尖利的兩個高八度音，令人聽後就難以忘記，她在《磨笛》中的斷奏音，幾乎就是絕唱了，尤為讓人難忘的是，她在《唐璜》中飾的埃爾。一天晚上，她甚至唱出了SI降半音，連她的同伴安娜也是望塵莫及的。然而此刻，她連一句平淡無奇的「我的內心深處，有個孤獨的聲音在歌唱！」都沒法兒唱完，這「呱」的一聲到底意味著什麼呢？"
          },
          {
              "cid": 6,
              "ctext": "<p>　　事情看來十分蹊蹺，肯定是有人在暗中作怪，這隻癩蛤蟆的嫌疑最大，可憐的卡爾洛塔覺得自己身陷絕境。<p>　　場內陷入混亂之中，嘈雜聲四起，這讓卡爾洛塔又一次受到了打擊。她從來沒有經歷過這樣的事情，台下居然有人在喝倒彩。事實上，觀眾在面對像她這樣的知名大歌唱家時，所表現出來的並不是憤怒，而是驚愕與恐懼。<p>　　卡爾洛塔不停地自問是否聽到了剛才自己唱出的那個音符？如此這般刺耳的聲音，也能稱之為音樂嗎？甚至連聲音都不算！因為至少聲音應該具有某種音樂特性，起碼不是這樣的可怕噪音！她本想說服自己什麼都沒發生過，只是自己的耳朵突然產生了某種幻覺，而不是發音器官出了什麼問題……<p>　　她四處張望，想要尋求庇護與安慰，也可以說是對她的一點肯定。她是那麼無助，手指蜷縮地護住喉嚨。她始終不能相信這「呱」的一聲是她發出來的！站在她身旁的男中音卡洛魯斯·豐塔好像也這麼認為。他像個孩子似的痴痴地看著卡爾洛塔，一臉驚異的表情，始終寸步不離地站在她身旁。對於事情發生的經過，他也許可以給出解釋。不過，此刻，他正聚精會神地盯著卡爾洛塔的嘴巴，就像一個好奇的孩子盯著魔術師那頂藏著無數珍寶的帽子。他在想，那麼響亮的呱聲怎麼可能出自這麼小的一張嘴呢？<p>　　整個劇場混亂不堪，癩蛤蟆呱呱的叫聲和觀眾們的喧鬧聲混作一團，台前幕後一片慌亂，然而，這一切事實上都只是在這短短的幾秒鐘之內發生的。<p>　　對於五號包廂裡的兩位經理來說，這可怕而短暫的幾秒鐘卻是那麼漫長，似乎永無止境。他們本來就已經疑心劇院幽靈的存在，如今親眼目睹了這前所未有的一幕，就更加焦慮不安了。<p>　　當時，他們甚至已經能夠感覺到幽靈的呼吸。蒙夏曼快要坐不住了，他的頭髮幾乎豎起來了，坐在一旁的里查特也好不到哪兒去，掏出手絹不斷地擦拭著額頭流下來的如黃豆般大小的汗珠。是的！幽靈就在他們身旁，或者在他們背後，或者在他們周圍，總之他們能夠感覺到他的存在，然而，他們無法看到他的模樣！他們已經感覺到了他在呼吸……這呼吸聲離他們越來越近了，他們明顯得感覺到，在這個包廂裡有第三者的存在！他們全身都在顫抖，想要逃出這個可怕的地方，可是他們卻不敢這樣做，甚至不敢開口說話，生怕讓幽靈覺察到他們已經知道了他的存在！到底將要發生什麼？會有怎樣的結果？<p>　　接著，只聽「叭」的一聲，劇場又陷入了一片喧嘩之中，兩位經理在驚叫中真切地感到，這是幽靈在作祟。他們靠在欄桿上看著卡爾洛塔，好像無法認出她似的。從地獄來的姑娘或許是用這「叭」的一聲來預示一場災難的降臨。上帝啊！災難！他們一直期待著它的降臨！幽靈曾發誓說劇院已經受到了詛咒！在災難即將來臨的重壓之下，兩位經理感到呼吸開始有些困難。此時，里查特用盡全身力氣，用將近窒息的聲音對卡爾洛塔喊道：「繼續唱！繼續啊！」<p>　　然而，可憐的卡爾洛塔並沒有照他說的做……她彷彿是一個英雄，勇敢地重唱了剛才那句致命的歌詞。<p>　　她一開口，劇院立刻陷入了沉寂，空中迴盪著卡爾洛塔高亢嘹亮的歌聲。<p>　　我低下頭，豎起耳朵，仔細地聽！<p>　　全場觀眾也隨之聆聽著。<p>　　聽啊，那孤獨的聲音（呱！）<p>　　呱！……在我的……呱！<p>　　沒想到，癩蛤蟆又開始鳴叫。<p>　　場內立刻騷動起來，兩位經理一下子跌坐在椅子上不敢動彈。他們已經被折磨得只剩下一點兒力氣了。此刻，他們竟然聽到幽靈在自己的肩頭髮出一陣駭人的冷笑，忽然，從右肩傳來他的聲音，清晰而迅速，似乎是一個連嘴巴都沒有的聲音：<p>　　「今晚，吊燈都會被她唱下來！」<p>　　兩人不約而同地抬頭向天花板看去，再也按捺不住心中的恐懼，發出了一聲淒厲的尖叫。與此同時，一個光芒四射的巨形物也隨之砰然落在樂團中央，摔得粉碎。劇場裡頓時驚叫聲此起彼伏，人們四處逃竄，想要逃離這個噩夢般的地方，在這場混亂中，有很多人都受了傷，甚至有一個人被活生生砸死了——吊燈恰巧摔碎在一名婦女頭上——她正是受里查特指派，將要接替吉裡太太作幽靈包廂的領席員的中年婦女，這一夜，是她有生以來第一次光臨巴黎歌劇院。<p>　　第二天出版的報紙的頭版頭條是：「千斤重鼎壓死看門婦！」這個用大字寫的標題，可以當做對她的悼念之辭了。"
          }
      ]
  },
  {
      "chapter": 9,
      "data":[
          {
              "cid": 1,
              "ctext":"<p>    這封信上沒有貼郵票，只是寫著「請轉交拉烏爾·夏尼子爵」和一行鉛筆寫的地址，信封上沾滿了污泥，一定是她夾著鈔票扔在路上，希望被過路的人撿到並按地址轉交給子爵。果然，信被人在歌劇院廣場上撿到了，拉烏爾的心中重新燃起了希望，他懷著熱切的心情將信重讀了一遍。此刻，在他心中，克里斯蒂娜已經不再是那個惡毒邪惡的壞女人，依然是從前那個敏感純真的女孩，那個無辜的受害者。然而，她到底是怎樣的一個受害者？她到底在忍受著怎樣的折磨？拉烏爾在信中揣測著。比起將克里斯蒂娜想象成虛偽的騙子，拉烏爾覺得這樣的痛苦似乎還勉強可以忍受！究竟發生了什麼？她受著誰的威脅？那個魔鬼是什麼樣的，他用什麼樣的武器將她征服了呢？……<p>　　倘若不是用音樂，那麼究竟是怎樣的武器呢？他越想越覺得問題一定就出在這上面！克里斯蒂娜在佩羅鎮曾經給他講過的音樂天使的故事，難道她所講的故事不能幫他解開那一個個令他痛苦不堪的謎團嗎？他是否忽略了老達阿埃去世之後克里斯蒂娜所承受的痛苦與絕望，對生命甚至是藝術都已經是萬念俱灰？回憶起在音樂學院的那些時光，她如同就是一架沒有靈魂的歌唱機器。但是突然間，彷彿是神靈給了指示，讓她獲得了重生。唯一的解釋就是，——音樂天使肯定來過！她在《浮士德》中飾演的瑪格麗特一角讓她一舉成名，噢，音樂天使究竟是誰？她的眼中的這個天才大師究竟是誰？他甚至連老達阿埃所講的那個傳說都知道，並且還利用它將克里斯蒂娜牢牢抓在手裡，隨意擺弄，如同擺弄一件完全沒有抵抗能力的樂器一般，他——究竟是誰？<p>　　這樣的奇遇在歷史上似乎並不是沒有發生過。拉烏爾想起了在貝爾蒙特女王身上發生的故事。女王在剛失去丈夫的時候，絕望到幾乎神志不清……在將近一個月的時間裡，她既無法開口說話，也無法放聲大哭。身體和精神上的麻木使得她的生命也危在旦夕。她每晚都被抬到花園裡，而她自己好像完全不知道身在何處。德國最偉大的歌唱家拉夫碰巧來到那布勒斯，想要參觀有負盛名的女王花園。女王身邊的一名僕人便請求他偷偷躲在女王躺臥的小樹林後面，在那裡為女王唱歌。拉夫唱的正是女王新婚時她的丈夫為她所唱的歌曲，那首歌宛轉感人，非常有表現力，它的旋律、歌詞加上歌唱家動情的演繹和美妙歌喉，深深打動了女王的靈魂。她頓時淚如雨下。她哭了，她真的哭了，她終於得救了，她還一直堅信，她的丈夫那晚從天而降，為她演唱了這首昔日的情歌！<p>   「嗯……那天晚上！……可能是某天晚上吧，」拉烏爾思忖著，「僅有的某天的晚上……可是，幻覺再美麗，終究也是經不起考驗的！」<p>　　如果充滿幻想而又悲傷欲絕的女王在連續三個月內每晚都能聽到這樣的歌聲，她一定會發現躲在樹林後唱歌的拉夫。<p>　　可是三個月來，克里斯蒂娜每天都跟音樂天使在一起，音樂天使為她傳道授業，多麼敬業的老師啊！可是如今，他竟然帶著自己的學生在樹林裡散步！……<p>    想到這裡，拉烏爾緊握著雙拳從胸前劃過，他感到一陣撕心裂肺般的疼痛，那顆滾燙的心似乎快要被妒火燒毀了。完全沒有經驗的拉烏爾根本不知道克里斯蒂娜邀請他參加化妝舞會究竟要幹什麼？真不知道他這個善良的愛情新手會被那位劇院女演員玩弄到何種地步？想起來是多麼可悲啊！    他的內心充滿了矛盾，完全不知道自己到底是應該同情還是詛咒她。然而，他終究還是穿上了一件白色帶帽的長外套，糊裡糊塗地準備去參加晚會。<p>　　很快，約定的時間到了。他用厚長花邊裁剪成一個半截面具。穿著一襲白色帶帽外套，戴著面具，他認為自己的這身浪漫裝扮很是滑稽，試想一位上流社會的紳士肯定不會為了參加劇院的舞會而將自己打扮成這副怪模樣，那一定會被人笑話的。不過他轉念一想，根本沒人能夠認得出他！同時，穿戴上這身行頭還有一個好處，那就是他可以在黑夜裡自由穿行，就如同在自己家裡一樣，可以將憂傷和痛苦通通寫在臉上，而不需要任何的偽裝。他根本不必再為自己添加面具——他已經戴上了！<p>　　這次的舞會是為慶祝一位著名畫家的生日而舉行的，恰巧又在齋戒日前，因此顯得更特別。這為畫家擅長畫往昔的繁華景象，可以和加瓦爾尼相媲美了。加瓦爾尼用鉛筆畫出了許許多多優美的田園風情，他將人們心中永恆的回憶銘刻下來。舞會在輕鬆、活潑的氣氛中開始了，然而，和一般的舞會相比，更加開放和嘈雜一些。很多藝術家都相聚於此，還有一些模特和學員。午夜時分，大家真正進入了狂歡。"
          },
          {
              "cid": 2,
              "ctext":"<p>    差五分到十二點的時候，拉烏爾登上了通往劇院大廳的台階，台階上站滿了身著各色奇裝異服的人，周圍的布景是全世界最豪華的裝扮。他無心去欣賞那些滑稽可笑的面具，也不去理會任何笑鬧，就連幾對已經玩瘋的情侶的親熱場面他都無暇顧及。他穿過大廳，從一群跳法蘭多拉舞的人群旁邊繞過，終於來到克里斯蒂娜信中所說的那個小客廳。這裡雖然很狹小，卻擠滿了人。原來，這裡是出去吃東西或者回大廳拿香檳的必須之地，因此這裡非常熱鬧，充滿了歡樂的氣氛。拉烏爾想，克里斯蒂娜選擇這麼嘈雜的地方作為他們的幽會的場所，一定是因為她覺得在這裡可以戴上面具，比其他任何地方都更加隱蔽。<p>　　他靠在門上，耐心地等候。不一會兒，只見一個身穿黑色長袍的人向他走來，並且很快抓住了他的手指，他立刻明白了，一定是她！<p>　　他緊緊地跟在那人後面。<p>　　「克里斯蒂娜，是你嗎？」他低聲問道。　　黑色長袍沒有停下來，而是轉過身來將手指放到嘴邊，示意他不要叫她的名字。於是拉烏爾默默地跟在那人身後。<p>　　在如此詭異神秘的狀況下重逢，拉烏爾真怕會再次失去她。他對她已經感覺不到一絲恨意，甚至覺得她的種種奇怪行為也並沒有什麼可以指責的。他的心中已經準備好了所有的諒解與包容，因為他還是深深地愛著她。並且，他覺得她很快就會向自己解釋突然失蹤的理由。<p>　　黑色長袍在前進中還不時地回頭，看白大衣有沒有跟在自己後頭。<p>　　拉烏爾跟著黑色長袍重新回到了劇院大廳裡，他注意到在嘈雜的人群中，有一群人正簇擁著一個裝扮非常奇特的客人，他的裝扮看上去令人毛骨悚然。<p>　　只見那人穿著一身猩紅，一頂超大號的羽毛帽下是一個駭人的骷髏頭，那顆骷髏頭非常逼真。年輕學員們將其圍在中間，不時地為他的成功裝扮喝彩，請教他這身裝扮是哪家店鋪的高手所為，竟然能夠描繪出如此逼真的骷髏頭。恐怕連真正的死神都要自愧不如啊！<p>　　這個比死神還要恐怖的男子身後拖著一件很長的紅絲絨大衣，彷彿一團熊熊燃燒的火焰，上面還繡著一行耀眼的金色大字：「別碰我！我是死神！」圍繞在他周圍的人讀過這句話後，都會大聲重複一遍。<p>　　這時，有人想要動手碰他……然而，一隻骷髏手忽然從紅色袖子裡伸了出來，猛地將那個冒失鬼的手腕抓住，可憐的冒失鬼的手被枯骨牢牢扣住，他覺得似乎是死神緊緊地捏著他，不肯放手，他發出了一陣痛苦而恐懼的叫喊。不過死神最終還是放過了他，冒失鬼發瘋似的逃向哄笑的人群。就在這個時候，拉烏爾與可怕的死神擦身而過，而死神也恰巧轉過頭來，看見了拉烏爾。拉烏爾差點叫出聲來，原來，這個人就是他在佩羅鎮看到的死人頭！……他幾乎將克里斯蒂娜忘記了，想要衝上去看清那個人，然而身旁的黑長袍好像也受到了不小的驚嚇，一下子將拉烏爾拉出了大廳，離開了死神和他身邊的那群人。<p>　　黑色長袍不停回頭看，有兩次他似乎是看到了什麼令人恐懼的東西，隨即加快了腳步，好似有人在後面追趕一樣。<p>　　他們爬上了兩層樓，那裡空無一人，黑色長袍將其中一間包廂的門打開，示意拉烏爾進去，還低聲囑咐他待在房間裡面，千萬不要被人發現。此時拉烏爾聽出了是克里斯蒂娜的聲音，沒錯，就是她！克里斯蒂娜立即關上房門。拉烏爾進去之後就摘下了面具，不過他看到克里斯蒂娜還戴著，於是就想請她也把面具摘下來，就在這時，他卻驚訝地發現她正屏住呼吸，緊貼在門板上，小心翼翼地聽著外面的動靜。之後，她悄悄地把門開了一條縫隙，從門縫向走廊看了一眼，低聲說道：「他現在應該是到樓上的盲人化妝室去了！」沒過多久，她又忽然大叫一聲：「不好，他又下樓來了！」<p>　　克里斯蒂娜正想把門關上，拉烏爾便上前擋住了，因為他看到樓梯的最高一級台階上出現了一隻穿著紅鞋的腳，接著是另一隻……之後，便出現了死神的猩紅色大衣，很快，他就看到了那個在佩羅鎮見到過的骷髏頭。<p>　　「是他！」他大聲喊道，「我這次絕不會放過他的！……」<p>　　就在拉烏爾將要奪門而出的剎那，克里斯蒂娜果斷地關上了門。<p>　　「他是誰？你為什麼不會放過他？」她的聲音聽上去已經和剛才很不一樣了。<p>　　拉烏爾想將她推開，然而，她居然力氣大得驚人，再次阻攔了他。他突然像是領悟到了什麼，或者說是自認為明白了一切，變得憤怒不堪。<p>　　「你問我他是誰？啊！他是誰？我現在告訴你，他就是躲在死人面具下面的那個卑鄙男人！就是佩羅鎮墓園裡的魔鬼！就是那個紅衣死神！當然，他還是小姐你的朋友，音樂天使！不過現在，我要去撕下他的偽裝，我自己也是一樣的！我們大家要將所有虛偽與謊言統統拋棄，讓真實毫無掩飾地暴露在空氣中，我倒很想知道你到底愛的是誰，而又是誰在愛著你！」<p>　　他說完之後，狂笑了一聲，而可憐的克里斯蒂娜卻在面具底下哭泣。<p>　　她伸出雙臂擋在門前，臉上的表情痛苦而悲傷，她說：<p>　　「拉烏爾，看在我們相愛的份上，請不要出去！」"
          },
          {
              "cid": 3,
              "ctext":"<p>    什麼？她說看在我們相愛的份上？拉烏爾一下子被怔住了……然而，她之前從沒這樣說過呀。以前也不是沒有這樣的機會……當他淚流滿面，祈求她給他一句能帶來希望的話語時，她卻什麼也沒說！……當他在佩羅墓園因為受驚過度和受凍而昏迷不醒的時候，在他最需要她照顧的時候，她卻悄然出走了……然而此時此刻，她竟然還敢說「看在我們相愛的份上」這樣的鬼話！他知道，她這樣做只是想拖延時間，好讓那個卑鄙的紅衣死神有時間逃走……而她所說的他們的愛情——根本就是個謊言！ <p>　　「克里斯蒂娜小姐，不要再撒謊了！」他用帶有恨意的語氣說道，「你根本就不愛我。你也從沒愛過我！相信只有我這樣的傻瓜才會任人玩弄！在佩羅鎮我們第一次相會的時候，為何你要用那樣快樂的眼神凝視著我？讓我有了所有忠貞的希翼。我性格秉直，沒有心機，所以我認為，你應該也是一位正直的女人，但我沒想到的是，你卻只是想玩弄我！你玩弄了所有的人！當你和那個卑鄙的男人在舞池裡漫步時，善良的瓦雷裡卻還堅信你是誠實的。你知道嗎，你無恥地踐踏了她對你的信任！你這個卑鄙的女人，我鄙視你……」<p>　　他說著哭了起來，而克里斯蒂娜卻一言不發，任由他肆意辱罵，因為她只想攔住他，不惜付出任何代價，也不能讓他從這個房間裡出去。<p>　　「拉烏爾，知道嗎，總有一天你會為自己今天的話而後悔，到時你會請求我原諒你。不過我不會怪你的！……」<p>　　他一個勁兒地搖頭，「啊，我簡直要被你給逼瘋了！……我原來一直以為，我今生最大的願望就是娶一位唱歌劇的姑娘為妻！……」<p>　　「噢，可憐的拉烏爾！……」<p>　　「我將會羞憤而死的！」<p>　　「不，親愛的朋友，你一定要好好活下去，永別了……」克里斯蒂娜的聲音突然變得異常冷靜。<p>　　「你說永別了？好，那我們永別吧，克里斯蒂娜！……」<p>　　「拉烏爾，永別了！……」<p>　　年輕人踉踉蹌蹌地走上前去，又帶有嘲諷意味地說了一句：<p>　　「噢，不過我還是想偶爾到劇院聽聽你唱歌，你應該不會反對？」<p>　　「拉烏爾，我再也不會唱了！……」<p>　　「噢？是？」拉烏爾的語氣更加犀利，反問道，「他肯定給你準備了更多有趣的事情，我真是佩服他啊！……不過這幾天，我們可能會在森林大道上見面呢？」<p>　　「拉烏爾，那是不可能的，你再也看不到我了，在哪裡都不會的……」<p>　　「神秘的小姐，可否讓我知道你將要去的是什麼鬼地方？……或許你又要去哪個地獄……或者是哪個天堂？……」<p>　　「是的，我原本就是想告訴你這件事，不過如今我什麼都不想說了……因為你完全不信任我！對我已經失去了信心！聽著，拉烏爾，一切都已經結束了……」<p>　　當她用絕望的聲音說出「一切都已經結束了！」這句話時，拉烏爾禁不住打了個寒顫，一股悔恨的浪潮湧上心頭……<p>　　「無論如何，你應該告訴我這到底是怎麼回事兒！……你明明是不受任何束縛的自由之身，你可以隨心所欲地在街頭散步，也可以穿著黑色長袍到這裡參加舞會，但是，為什麼你就是不回家呢？你這十五天來到底都做了些什麼？你為什麼要對瓦雷裡夫人講音樂天使的故事？知道嗎，有人正是利用你的輕信欺騙了你！這是我親眼在佩羅鎮看見的。克里斯蒂娜，我知道你心裡很清楚自己在做什麼。不過，要知道，瓦雷裡夫人聽信了你的那套說辭，上了你的當！所以我請你解釋清楚！你到底玩的是什麼鬧劇？」<p>　　克里斯蒂娜緩緩地將面具摘掉，談談地說了一句：<p>　　「朋友，這是一場悲劇！……」<p>　　看著她的臉，拉烏爾驚恐萬分，不禁叫出聲來。那張原本迷人紅潤的臉龐上已經蒙上了一層慘白的顏色，看上去是那樣痛苦！那湖水般清澈的雙眸此刻也變得昏暗、迷離，被憂鬱的陰影所籠罩著。<p>　　「克里斯蒂娜！我的朋友！你剛才還說會原諒我的……」拉烏爾全身都在顫抖，他無助地伸出了雙臂。<p>　　「也許吧，也許將來有一天……」她邊說邊將面具重新戴上，便轉過身去準備離開，又回頭朝拉烏爾揮揮手，示意他不要再跟來。<p>　　他想衝過去，然而她再次揮手，堅定的表情讓拉烏爾不敢向前邁一步。<p>　　他就這樣眼睜睜地看著她離去……後來，他也離開了那個包廂，下樓到人群當中，不過他大腦一片空白，完全不知道自己在做什麼。他此刻心如刀絞，太陽穴也在劇烈地跳動著，他一路上都在向人打聽紅衣死神的下落，然而人們總是反問道：「紅衣死神是誰？」他回答：「是一個穿紅色大衣、戴骷髏面具的人。」每個人都說剛剛見過那個人，可是拉烏爾卻無論如何都找不到他。凌晨兩點左右，他回到後台，走到通向克里斯蒂娜化妝室的走廊上。<p>　　他正一步步地接近那個傷心地，先是敲了幾下門，裡面沒有回應，他於是像上次那樣鑽了進去。房間裡昏暗陰沉，只有一絲微弱的燈光，還有煤氣燈滋滋燃燒的細小聲音。裡面有一張小書桌，上面散放著一些信紙。拉烏爾本想坐下來給克里斯蒂娜寫封信，不過此時，外面傳來一陣腳步聲……他連忙躲進幕布後面的小客廳裡，很快，他看到有一隻手將門推開了，是克里斯蒂娜！<p>　　他屏氣凝神，想要看個究竟！……直覺告訴他，這一次，他或許真的會知道些什麼……"
          },
          {
              "cid": 4,
              "ctext":"<p>　　克里斯蒂娜進來了，摘下面具扔到桌上。她疲憊地低下頭，用雙手支撐著那張美麗的臉，不斷地嘆著氣。拉烏爾想，她此刻在想些什麼呢？是在想自己嗎？……噢不！拉烏爾聽到她輕輕地唸道：「噢，可憐的埃利克！」他開始時以為是自己聽錯了，他覺得在這個世界上最值得同情的人就是他自己——拉烏爾。以他倆目前的處境，她應該會輕嘆一聲：「噢，可憐的拉烏爾！」這是很自然的事情。可是，她卻搖搖頭又重複道：「可憐的埃利克！」她為什麼會唸叨埃利克這個名字，他究竟是誰？為什麼來自北國的小仙女會為這樣一個人而傷心，卻完全沒有顧及到可憐的拉烏爾呢？<p>　　克里斯蒂娜坐下來開始寫信，拉烏爾看到她的表情沉著而平靜，不由地心生怨氣。「太冷酷無情了！」他喃喃自語道。克里斯蒂娜寫了一頁又一頁，似乎有很多話要說，突然，她抬起頭來，將信紙全部塞進了上衣裡……她好像在聆聽什麼……拉烏爾也豎起耳朵聽著……那個奇怪的聲音從哪兒來的？這遙遠的旋律？……似乎從牆壁裡傳出一陣低沉的歌聲……好像就是牆壁在唱歌！……那歌聲愈見清晰……已經能聽出歌詞了……那聲音美妙、低徊而迷人……然而，仍然可以聽出是個男人的聲音……它越來越近，穿過牆，進入到房間裡，來到了克里斯蒂娜的面前。她站了起來，開口對這個聲音說話，好像旁邊真的有人一樣。<p>　　「埃利克，我在這兒，我已經準備好了。不過朋友，你遲到了。」<p>　　躲在幕布後面的拉烏爾簡直不敢相信，可是，他真的什麼都看不到啊！<p>　　克里斯蒂娜毫無血色的面龐上閃現出一絲微笑，這種笑容好像是一個大病初癒的人看到病魔消退時的真情流露。<p>　　那沒有軀體的聲音又開始唱歌了，那是拉烏爾從沒聽到過的美妙聲音，每一個音符，每一次呼吸幾乎都是一次完美的演繹。他音域寬廣，音色雄厚，高亢而婉約，激昂中帶著細膩，集百家之長於一身，真是令人驚嘆！它宛如一汪清泉，供音樂聖徒們濯而飲之，從這裡獲得音樂上的靈感，之後，他們的歌聲也彷彿被賦予了神的力量，能夠達到超凡脫俗的至高境界。拉烏爾越聽越激動，漸漸地他開始明白，為什麼克里斯蒂娜能夠在那晚的演唱中展示出驚人的瑰麗音質、超凡的才華與激情，或許恰恰是受到了這位神秘人物的影響。拉烏爾還發現，平常聽起來非常普通的小調，在他口中，居然一下子變得如此動聽。他像是有把稻草唱成金條的本領。簡單的歌詞、單調平庸的旋律在他的演繹之下，彷彿插上了激情的翅膀，直飛上藍天，迴盪在空中。<p>　　此時此刻，《羅密歐與朱麗葉》中的「新婚之夜」正從他的口中緩緩飄出。<p>　　拉烏爾看到此時的克里斯蒂娜也像那一夜在佩羅的墓園裡聽到《拉扎爾的復活》時那樣，張開雙臂迎了上去……<p>　　他唱出的激情是無人能及的：<p>　　是命運，將你帶到了我的身邊，我們永遠都不會分離！……<p>　　聽到這裡，拉烏爾覺得痛徹心扉，他努力抗拒著這令他失去理智與意志的魔力。他拉開幕布，徑直走向克里斯蒂娜。而她此時向房間牆壁上的一面巨大鏡子走去，鏡中反映出她美麗的身影，而拉烏爾就在她的正後方，已經完全被她擋住了，她根本看不到他。<p>　　是命運，將你帶到了我的身邊，我們永遠都不會分離！……<p>　　她繼續向前走，突然，拉烏爾看到鏡中的影子陡然落下，出現了兩個克里斯蒂娜——一個是軀體，一個影子，她們相互碰撞、重合，拉烏爾想伸出手去抓住這兩個克里斯蒂娜，然而突然吹來的一陣冷風，讓拉烏爾感到頭暈目眩，禁不住踉蹌著接連退了好幾步。現在，他看到的不僅僅是兩個克里斯蒂娜，而是四個，八個……二十個……這些克里斯蒂娜們飄浮在空中，將他圍在中間，嘲笑他。他想抓住一個，然而人影在剎那間全部消失，他竟一個也沒抓住。終於，一切都恢復了平靜，他看到鏡中只剩下自己的影子，而克里斯蒂娜竟然奇蹟般地消失了。<p>　　他發瘋似地衝到鏡子跟前，那裡只有一面牆，其他什麼都沒有！可是，房間裡卻依然迴盪著那幽遠而動人的歌聲：<p>　　是命運，將你帶到了我的身邊，我們永遠都不會分離！……<p>　　拉烏爾滿臉都是汗，在昏暗中，他摸索著來到煤氣燈前，他清楚地知道這不是在做夢，而是一場精彩的賭局，他不懂得該怎樣下注，也許自己將會被這場遊戲吞噬掉。他感到自己是為了愛情而冒犯了仙女的王子，如今只能心甘情願地接受懲罰……<p>　　可是，克里斯蒂娜究竟是從哪裡離開的呢？<p>　　那麼，她又會從哪裡回來呢？……<p>　　噢，她真的會回來嗎？不，她不是說過這一切已經結束了嗎？……房間裡的歌聲也逐漸停止了……<p>　　此時，拉烏爾感到心力交瘁，彷彿是剛打了一場敗仗，腦袋昏昏沉沉，一片空白。他來到克里斯蒂娜剛才的位置上，像她一樣，將自己的頭埋在雙手裡，等到頭再次抬起的時候，已經是淚流滿面了，他就像一個喜歡嫉妒的孩子，流下了傷心的眼淚。他哭泣，並不是因為這不幸卻充滿奇幻色彩的結局，而是為情所傷，和天下所有戀愛中的人一樣。他大聲問道：「埃利克是誰？」"
          }
      ]
      
  },
  {
      "chapter": 10,
      "data": [
          {
              "cid": 1,
              "ctext":"<p>　　就這樣，克里斯蒂娜奇蹟般地從他眼前消失了。直到第二天，他還在懷疑自己當時是不是有點精神失常。他再次來到瓦雷裡夫人家時，看到的一幕令人感到非常意外。<p>　　只見瓦雷裡夫人坐在床上織毛衣，而在床頭，有一個姑娘正在繡花邊，那個姑娘正是克里斯蒂娜，那迷人的鵝蛋臉，那純淨的面容，還有那溫和的目光，噢，這真的是克里斯蒂娜！拉烏爾簡直不敢相信，眼前這張色澤鮮潤、眼睛明亮的臉龐就是昨天他看到的那張悲傷的面孔。倘若不是那層籠罩在美麗臉龐上的揮之不去的憂愁，拉烏爾絕對不會相信，眼前的克里斯蒂娜就是昨天那個離奇失蹤的人！<p>　　她站了起來，面無表情地向他走來，伸出手來想要問候他。不過拉烏爾已經被眼前的場景驚呆了，一時回不過神來，沒有絲毫反應。<p>　　這時，善良的老婦人突然驚呼道：「夏尼先生，難道你不認識克里斯蒂娜了嗎？音樂天使已經將她還給我們啦！」<p>　　「噢，媽媽！請不要再提這件事兒了，」年輕姑娘打斷她的話，「您知道，音樂天使根本就不存在！」<p>　　「可是他不是給你上了三個月的課嗎？」<p>　　「媽媽，我說過，總有一天會將一切告訴您，至少，我希望是這樣的……不過，您也答應過我，在此之前，一定會保持沉默的！」<p>　　「可是，親愛的，你也答應過永遠都不會離開我，是嗎？」<p>　　「媽媽，不要再說這些了，夏尼先生沒興趣聽的……」<p>　　「噢不，克里斯蒂娜小姐，」拉烏爾打斷她，雖然他極力想壓抑住心中的激動，不過他的聲音聽上去還是有些顫抖，「可能日後你就會明白我對你的一切是多麼關心。說實話，今天看到你和你的養母在一起，我真是又驚又喜。因為昨晚發生了那些事情，而且你還對我說了那樣一番話，我無論如何也想不到今天會在這裡看到你。倘若你能不再保守那個或許能使你致命的秘密，我會非常高興的……作為你多年的朋友，我和瓦雷裡夫人一樣都在為你的安危擔憂。假如你還是要保持緘默，那麼你最終只會成為這場悲劇的犧牲品！」<p>　　拉烏爾的這番話使瓦雷裡夫人感到不安。<p>　　「你說什麼？」她大聲問道，「你的意思是克里斯蒂娜現在有危險？」<p>　　「是的……」他不顧克里斯蒂娜的一再暗示，毅然決然地回答。<p>　　「天吶！」善良的老人驚呼道，「你現在必須把一切都告訴我！克里斯蒂娜！夏尼先生，你知道到底是什麼樣的危險嗎？」<p>　　「有人利用她的善良設下了騙局！」<p>　　「難道那個音樂天使是騙子嗎？」<p>　　「是的，她剛才不是還跟你說，根本就沒有音樂天使嗎？」<p>　　「上帝啊！這是到底是怎麼回事兒？」老人哀求道，「我快要被你們逼瘋了！」<p>　　「夫人，您知道嗎，在我們周圍有一個比所有魔鬼幽靈都要恐怖的神秘人物！」<p>　　老婦人的臉被嚇得煞白，她轉過頭來看著克里斯蒂娜，善解人意的克里斯蒂娜早已來到她的身邊，緊緊地將她摟在懷裡。<p>　　「媽媽，別信他的話！不要相信……」她一直重複著，還不斷地用撫摸來安慰老人，聽到老人的嘆息聲，她的心都要碎了。<p>　　「親愛的，告訴我，說你永遠都不會再離開我！」老太太苦苦哀求道。<p>　　克里斯蒂娜默不作聲。<p>　　拉烏爾接著說道：「克里斯蒂娜，你必須答應夫人……只有這樣，夫人和我才可以安心。倘若你答應會一直留在我們身邊，那麼我們保證，絕不再提過去的事兒……」<p>　　「我並沒有要求你們這樣做！況且，我無法給你們任何承諾！」她答道，「夏尼先生，你無權干涉我的行動自由，因此，請你以後不要再多管閒事。至於我這十五天來到底做了些什麼，我想這個別人是無權過問的，除了我的丈夫！不過，我還沒有丈夫，也將永遠不會有，我不會結婚的！」<p>　　這一席話說得鏗鏘有力，說話的同時，她還用手指著拉烏爾，好像是為了更顯莊重。拉烏爾的臉色變得非常難堪，不只是因為克里斯蒂娜所說的這番話，更是因為他看到了她手上的戒指。<p>　　「你口口聲聲說自己沒有丈夫，還說永遠都不結婚，可手上卻戴著結婚戒指……」他想要抓住她的手問個明白，不過她馬上把手抽了回來。<p>　　「這不算什麼……只是個禮物！」她一臉的窘態。<p>　　「既然你沒有丈夫，那麼，只可能說這枚戒指是那個希望成為你丈夫的人送的！既然這樣，你為什麼還要欺騙我們？為什麼要折磨我？這枚戒指代表一個承諾，而且你也接受了這個承諾！」<p>　　「是啊，之前我也這麼說過！」老太太大聲說道。<p>　　「那麼她是如何回答的呢，夫人？」<p>　　「先生，」克里斯蒂娜氣急敗壞地大聲說道，「這次問訊該結束了，你不覺得嗎？至於我……」<p>　　拉烏爾的情緒更加激動，他生怕克里斯蒂娜又會說出斷絕關係的話，連忙打斷她說：<p>　　「很抱歉這樣跟你說話……不過你應該很清楚，現在我之所以要對這些事情究根問底，完全是出於我的真誠。也許，這根本就和我沒關係，可是，請允許我將我所看到的一切都告訴你……你或許想象不到我都看到了什麼……或者說是我自己以為看到了……在我看來，這樣離奇的經歷是常人無法想象的……」"
          },
          {
              "cid": 2,
              "ctext":"<p>　　「那麼，先生，你都看到了什麼呢？」<p>　　「我看到當你聽到那個聲音的時候，表現出一種超乎尋常的陶醉！那聲音好像是從牆壁裡鑽出來的，又或是從隔壁房間、附近的公寓傳來的……不過，不管怎樣，你聽得如痴如醉！……這讓我感到害怕，我覺得你似乎正在經受著非常危險的誘惑！……並且，您好像已經意識到這是一場騙局，因為剛才你說根本就沒有音樂天使……既然這樣，為什麼這一次你還要上當呢？昨天夜裡，當你站起來的時候，為何那樣容光煥發，就好像真的聽到了天使的歌聲？……上帝啊！那聲音是多麼的危險，就連我自己聽到都禁不住意亂情迷。後來，不知怎麼，你竟然奇蹟般地從我眼前消失了……看在上帝的份上，還有深深愛著我們的老達阿埃的份上，克里斯蒂娜，告訴你的養母和我，那是誰？你可不能隱瞞我們，求你了！我們會想盡一切辦法來救你的。……克里斯蒂娜，求你了，說吧，那個男人的名字……那個斗膽給你戴上金戒指的男人是誰？」<p>　　「夏尼先生，這個你永遠也不會知道！」克里斯蒂娜冷冷地回答。<p>　　話音未落，就聽見老婦人發出一聲尖叫，她突然站到了克里斯蒂娜那一邊。<p>　　「子爵先生，就算她真的愛那個男人，那與你沒有任何關係！」<p>　　「夫人！唉……」拉烏爾的口氣一下子軟了下來，淚水順著臉頰緩緩落下，「我想，她的確很愛他……所有的一切都在向我證明這點。不過，夫人，真正讓我失望的是，我無法確定那個男人是否真的值得她去愛！」<p>　　「先生，這恐怕不用你擔心，應該由我來判斷！」克里斯蒂娜怒視著拉烏爾，惡狠狠地說道。<p>　　「一個男人……」拉烏爾的聲音顯得非常蒼白而無力，他覺得自己已經筋疲力盡了，「為了吸引一個女孩，竟然會用這麼浪漫的方式……」<p>　　「不是這個男人可悲，就是這個姑娘愚蠢，對吧？」<p>　　「克里斯蒂娜！」<p>　　「拉烏爾，為什麼你要這樣評價一個從未謀面的人呢？根本就沒有人認識他，而你也對他也一無所知……」<p>　　「不！不！……至少我知道他的名字……小姐，你的音樂天使，他叫埃利克！……」<p>　　聽到他喊出埃利克的名字，克里斯蒂娜頓時變得面如紙白，甚至連講話都結巴起來。<p>　　「你怎麼知道的？」<p>　　「是你告訴我的！」<p>　　「這怎麼可能！」<p>　　「昨天夜裡，在化妝舞會結束以後，你回到房間的時候，難道沒說過：‘噢，可憐的埃利克’？不幸的是，這句話剛好被拉烏爾聽到了！」<p>　　「夏尼先生，我要提醒你，這是你第二次躲在門外偷聽了！」<p>　　「不，我沒在門外！……我就在房間裡面！……就在幕布後的小客廳裡！」<p>　　「上帝啊！」克里斯蒂娜顫抖著叫道，臉上浮現出難以形容的恐懼，「你想自尋死路嗎？」<p>　　「或許吧！」<p>　　一句「或許」包含著拉烏爾的無盡愛意與失望，她再也忍不住地抽泣起來。<p>　　她拉過拉烏爾的手，溫柔地注視著他，拉烏爾覺得自己的傷痛在這如水的目光中已經被撫平了。<p>　　「拉烏爾，」她柔聲道，「你必須將那個男人的聲音忘掉，並且永遠不要再記起他的名字……不要再嘗試去揭開這個秘密……」<p>　　「怎麼？這個秘密有那麼可怕嗎？」<p>　　「是的，在這個世界上再沒有比它更可怕的了！」<p>　　拉烏爾覺得難過極了，一言不發地看著克里斯蒂娜。<p>　　「你現在就發誓，再也不幹涉此事，」克里斯蒂娜堅決地說，「你還要發誓，未經我的許可，絕對不再進入我的房間。」<p>　　「那好吧，不過你也要答應我，有時還能讓我見見你。」<p>　　「嗯，我答應。」<p>　　「那是什麼時候？」<p>　　「就在明天。」<p>　　「好，我現在就發誓！」<p>　　他們的談話到此為止，他拉過姑娘的手，輕輕地吻了下去，心裡一面詛咒著那個叫埃利克的傢伙，一面告誡自己一定要忍耐。隨後，他離開了瓦雷裡夫人家。"
          }
      ]
  },
  {
      "chapter": 11,
      "data": [
          {
              "cid": 1,
              "ctext":"<p>　　第二天，在劇院裡，拉烏爾再一次見到了克里斯蒂娜，她的手指上依舊戴著那枚金戒指。此時的她顯得格外溫柔和善，與她談論著自己的未來。<p>　　拉烏爾告訴克里斯蒂娜，極地探險隊的行程日期提前了，大概會在三個星期，至多一個月之後，他就要離開法國。<p>　　聽到這個消息，克里斯蒂娜有些激動，但還是鼓勵拉烏爾要振作精神，將這次旅行看做是自己通往美好未來的台階。但他卻說，失去愛情的輝煌，在他眼裡什麼都是沒有意義的，克里斯蒂娜認為拉烏爾只是耍小孩子脾氣，過幾天就不會這樣悲傷了。<p>　　他痛苦地說：「克里斯蒂娜，像這種嚴肅的問題，你怎麼能如此輕鬆自在地談論啊？或許我們再也不會見面了！……或許我會葬身於大海之中！」<p>　　「我也一樣。」一句簡單的話，似乎是一個回答。<p>　　克里斯蒂娜收斂了笑容，兩眼炯炯有神，好像在思考著一件剛剛想起的事情。<p>　　「克里斯蒂娜，你在想什麼呢？」<p>　　「噢，我在想，或許就像你說的，我們永遠都不會再見面了。」<p>　　「難道這就是使你容光煥發的原因嗎？」<p>　　「還有，真的只有一個月了，一個月過後，我們倆就必須訣別……而且永遠！<p>　　「親愛的克里斯蒂娜，但是我們至少可以約定誓言，一生都為對方等候。」<p>　　克里斯蒂娜立刻用手掩住了拉烏爾的嘴：<p>　　「別說了，拉烏爾！……事情不是這樣的，其實你心裡很清楚，我們這輩子是不會走進教堂結為夫妻的！這是上帝的安排！」<p>　　說到這裡，她突然按捺不住內心的狂喜，像快樂的孩子一樣輕快地拍起手來。拉烏爾看到她的這般舉動，充滿了擔憂和疑惑。<p>　　「可是……可是……」她將手伸向拉烏爾，或者應該說是把手遞給他，就像要給他一個驚喜似的，「假如我們不能結為夫妻，那麼我們……我們可以……訂婚啊！除了我們倆，沒有第三個人知道，親愛的拉烏爾！既然有秘密結婚，那麼我們也可以秘密訂婚啊！……我的朋友，我們先訂一個月的婚，怎麼樣？……這樣一來，一個月後你可以瀟灑地離開我，而我們倆又都擁有一段美好的記憶，它將伴隨我度過幸福的一生！」<p>　　克里斯蒂娜徹底地沉浸在自己的幻想中……過了一會兒又恢復正常了。<p>　　「任何人都不會因為這種幸福而感到受傷害。」<p>　　拉烏爾也漸漸明白了她的想法，拍手稱讚這個奇思妙想，只怨它不能馬上實現。於是拉烏爾畢恭畢敬地向克里斯蒂娜鞠了一躬，溫柔地說：<p>　　「美麗的小姐，我是否有幸牽起你的手？」<p>　　「噢，親愛的未婚夫，此刻你不是正幸福地牽著我的雙手嗎？……拉烏爾！我們的未來生活定會十分幸福的！……我們將扮演未來的小丈夫和小妻子！……」<p>　　拉烏爾自言自語道：「真是個粗心的女人。從現在開始，一個月之內，我一定會使她忘記那個可惡的男人的聲音，讓她認清那場神秘、骯髒的騙局。我相信，一個月後，克里斯蒂娜定會成為我——拉烏爾的妻子。演出開始了！」<p>　　這或許是世界上最美麗的遊戲，他們彷彿是純真無邪的孩子，玩得忘乎所以。彼此傾吐著纏綿的情話，立下永恆的誓言。但一想到一個月後，它們都將化為烏有，這兩個相愛的人又感到十分慌亂、悲涼，抱在一起痛哭。深陷於悲歡離合的複雜感情之中，他們飽嘗了愛情的味道。他們的這場愛情遊戲，與別人玩球很相似，但他們所傳遞的是兩顆滾燙、脆弱的心，因此他們要非常小心、靈巧，以保證彼此不受傷。"
          },
          {
              "cid": 2,
              "ctext":"<p>　　遊戲的第八天，拉烏爾無法繼續忍受內心的掙扎而說出了一句話，使這場遊戲結束了：<p>　　「我決定不去北極了。」<p>　　克里斯蒂娜根本就沒想過他會作出這樣的決定。剎那意識到了這場遊戲是多麼的危險，於是痛苦地自責。她並沒有說什麼，只是轉身回家了。<p>　　發生這件事的地點就是克里斯蒂娜的化妝室。因們他們常常在那裡約會。當時這兩個人正像煞有介事地玩著晚餐的遊戲——餐桌上擺著三塊餅乾、兩杯波爾圖酒，還有一束紫羅蘭花。<p>　　當晚，克里斯蒂娜沒有演出任務，拉烏爾也沒有收到心愛的人寄來的信，因為他們相互約定，在這個月裡，每天都要給對方寫一封信。於是，拉烏爾第二天一大早就跑到瓦雷裡太太家找她，但是老太太告訴他，這兩天克里斯蒂娜是不會在家的。昨天下午五點，在她離開家時，她說後天才能回來。此時的拉烏爾已經坐立不安、心亂如麻了。老太太說話時那副驚人的鎮靜讓他感到厭惡。他希望能夠從老太太口中探出什麼消息來，但很明顯，這位善良的老人一無所知。所以，無論拉烏爾怎樣急切地問，她的回答就一句：<p>　　「這是克里斯蒂娜的秘密！」<p>　　說完這話，她便舉起示指，故作神秘地示意拉烏爾不要再問下去了，當然，她似乎也是在安慰他。<p>　　「噢！那很好！」發了瘋的拉烏爾猛地衝下樓，惡狠狠地大聲叫道，「啊！好！好極了！瓦雷裡媽媽將年輕的姑娘完全保護起來了，真是太好了！……」<p>　　克里斯蒂娜會去哪呢？兩天，就這樣他們原本就短暫的幸福又少了兩天！而罪魁禍首不是別人，就是他！事先不是說好他會離開的嗎？……但他如果真的決定不走了，又為什麼急著現在就說出來呢？拉烏爾在深深的自責與煎熬中度過了兩天沒有克里斯蒂娜的日子，直到四十八小時後，她再一次出現。<p>　　在告別晚會上，克里斯蒂娜重新找回了舞台上的感覺。就這樣，她在空前的成功中現身了。自從發生蛙鳴事件，卡爾洛塔就告別了舞台，再也不演唱了。因為她對那呱呱聲心有餘悸，總是擔心那種悲劇會再次降臨到自己身上。而對於那些親臨這次意外事件的在場觀眾，在她看來都變得面目可憎了。卡爾洛塔已經設法解除了與劇院的合約。所以，克里斯蒂娜才被邀請填補這個空缺，而她在《猶太女》中的精彩演出引起了在場觀眾的空前狂熱。<p>　　劇場內的所有觀眾都為克里斯蒂娜的復出以及成功的表演激動得歡呼著、興奮著，拉烏爾自然是整個劇場之內唯一感到痛苦的人，因為他看見了克里斯蒂娜仍然戴著那枚金戒指。一個遙遠而低沉的聲音在他的耳邊低聲私語：「今晚，她仍然戴著這枚金戒指，卻不是你送給他的。今晚，她再次獻出了自己的靈魂，卻不是獻給你拉烏爾的。」<p>　　那聲音對拉烏爾窮追不捨步步緊逼：「如果她拒絕對她失蹤這兩天作任何解釋，如果她也不願意對你說出她這兩天都去了哪兒，那麼你應該去問問埃利克，他一定知道些什麼！」<p>　　在演出完成以後，拉烏爾急匆匆地跑到後台去找克里斯蒂娜，在他剛一露面時，他就被克里斯蒂娜看見了，她也正準備去找他。她對拉烏爾說：「快！快！快跟我來！」她動作敏捷地把他拉進了她的化妝室。在化妝間外，集聚著準備為克里斯蒂娜的成功演出而道賀的觀眾，面對著緊閉的房門他們交頭接耳，竊竊私語地說：「這都是什麼事兒啊，簡直是胡鬧！」<p>　　拉烏爾毫無徵兆地在克里斯蒂娜面前跪下，指天為誓地向她保證不管發生什麼事他都一定不會離開她的，並且苦苦地哀求克里斯蒂娜要好好地生活，不要再把那已經所剩無幾的幸福時光白白浪費。此情此景，她頓時淚如泉湧，一發而不可收拾。兩人一下子緊緊地擁抱在了一起，就好像是一對共經患難的兄妹、剛剛失去了至親的人一樣，相互擁抱著、痛哭著淚如雨下。<p>　　突然，她好像聽見了什麼，她掙脫小夥子溫暖而結實的擁抱，接著，她用手指了指門，示意讓拉烏爾馬上離開。當他快要踏出門口時，她說：<p>　　「我親愛的未婚夫，明天見！拉烏爾，你一定要快快樂樂地生活……今晚，我只是為你一個人歌唱！……」<p>　　她說這話時的聲音低得幾乎連她自己都聽不見，拉烏爾只能去猜測她到底要對他說了些什麼。<p>　　第二天，他再一次來到了劇院。<p>　　但是，克里斯蒂娜兩天的失蹤使他們之間的愛情彷彿失去了一些東西，說不清道不明的一些東西。房間裡安安靜靜的，兩人除了不時用略帶憂鬱的眼神相互凝視以外，默默無言。拉烏爾很努力很痛苦地壓抑著自己發自靈魂深處的呼喊「我嫉妒！我嫉妒！我嫉妒！」但是克里斯蒂娜似乎還是聽到了。<p>　　這時，她說：「那我們出去走走好嗎？我想新鮮的空氣或許會讓我們感覺舒服很多的。」<p>　　拉烏爾認為她可能會提議到一些偏僻的鄉間去走走，離這座令人討厭的建築遠一些。而且他也一直討厭這座如囚籠般的劇院，劇院的一切使他總感覺有獄卒在牆與牆之間巡邏——獄卒埃利克。可是，他卻被克里斯蒂娜領到了那最令他討厭的地方——劇院的舞台上，她讓他坐在一座由噴泉組成的森林中的石井欄上，那些都是為下次演出所準備的布景，從這布景中透出一種讓人寧靜而清新的氣氛。"
          },
          {
              "cid": 3,
              "ctext":"<p>　　曾經有一天，她和拉烏爾親密地手輓著手，漫步在劇院花園的僻靜小路上，經劇院美工精心修飾的植物在兩旁延伸。劇院外的天空、樹木和土地對她來說是很遙遠的，劇院是她永恆的監牢，一秒鐘不呼吸劇院的空氣她就活不下去！拉烏爾遲疑著，心裡縱有萬般的話想向她問結果，卻又不敢提一個字，他清楚地感覺到克里斯蒂娜根本無法給他任何答案，既然知道問是徒勞的毫無結果的，又何必再問，徒增她的煩勞。值勤的消防員不時從他們的身邊走過，他們可能早就開始留意這一對寧靜而略帶憂鬱的情侶。<p>　　有時候，她也努力嘗試著讓自己忘記那些不快的事，自欺欺人地和拉烏爾一起沉浸在這夢幻般的童話世界中。她豐富的想象力使她有能力創造出自然界裡根本不存在的美麗色彩。在這夢幻般的世界中她覺得興奮不已，她那雙因興奮而滾燙的小手被拉烏爾慢慢地握緊，拉烏爾感到一絲害怕，他怕他一放手她就會飛走。她說：「拉烏爾，你看，這些花園中的高牆、樹木、綠廊，那些油畫裡的所畫風景，它們都是詩人們創造出的最偉大的愛情的見證者。那麼，我告訴你，我親愛的拉烏爾，我們的愛情也不會例外的，它也會留在這裡，永遠的留在這裡，留在這個劇院，因為也是靈感創造了它，它也是……，唉！它也是一種幻覺！」<p>　　他心裡的痛苦在慢慢地積聚，但他還是在努力地壓抑著，不發一言。克里斯蒂娜緊接著說：<p>　　「在這個世界上，愛是不能太憂鬱的，太憂鬱了只能把它帶上天！也許只有在天上，這所有的一切才能變得簡簡單單！」<p>　　她拉著他爬到還在白雲之上的布景用的格架上，拉烏爾雖然仍在嬉笑著，但是高度已經使他頭暈目眩。在搖搖晃晃的高空布景橋上她熟練地跑來跑去，在套著滑輪、絞車和滾筒的上千根纜繩之間她穿梭自如，桅桿和桅絎圍繞在他們身邊，就好像置身於一片真正的空中森林之中。如果他稍有遲疑，她就會認為他不敢再跟著她四處亂跑，緊接著她就會撇著她那可愛的嘴說：「你可是一個正牌的海員啊！」<p>　　然後，他們終於重新回到了拉烏爾期盼已久的結實的地面，在走過一條走廊時，一個嚴厲的聲音傳進了他們的耳裡：「放軟一點，小姐們！……注意你們的腳尖！」一群小的才剛滿六歲，大一點的也才不到九歲十歲的小女孩正在上舞蹈課。她們穿著低胸短上衣、輕盈而飄逸的白舞裙、白色的緊身褲以及粉紅色的舞鞋。她們努力地學著，忍受著來自柔嫩小腳的陣陣疼痛，成為劇院的四級演員、三級演員、主要配角、乃至於第一女主角是她們的夢想，與之相伴的是財富和榮耀……在她們學習的間隙給他們分發些糖果已經成了克里斯蒂娜的習慣。<p>　　還有一天，拉烏爾被帶到了位於後台的一間寬敞的大廳，各式各樣的道具在裡面堆積如山，比如說放在那兒已經很久不用的騎士用的上衣、方箭、盾牌及錦旗，它們身上滿布灰塵，如幽靈般地默默地躺在那兒。克里斯蒂娜總是蹲下身子和它們面對面地交流，向他們許諾在不久的將來它們一定重新登上那光輝燦爛的舞台，接受觀眾們如潮水般的喝彩。<p>　　她帶拉烏爾參觀了一座從底樓到樓頂共十七層的巨型人造宮殿，他們幾乎走遍了這座宮殿。這座宮殿住著來自各行各業的人，從鞋匠到金匠應有盡有；無數的演員居住在這個宮殿裡，但克里斯蒂娜無疑是最受大家歡迎的，沒有人不喜歡克里斯蒂娜，這是因為她對每個人的苦惱和小嗜好都很關心，甚至一些年老的傭人住在哪兒她都一清二楚。在參觀的途中她不斷地對那些工作人員表示鼓勵。在走到服裝間裡時，那些因面對布料無從下手而苦惱的女工，熱切地渴望從她哪兒得到一些建議。<p>　　她將他們的門敲開之後，便向他們介紹拉烏爾——一個剛剛向自己求過婚的英俊、帥氣的王子。他們兩個人坐在已經被蛀蟲腐蝕了的小道具上，認真地聽著老人們講述起劇院裡曾經發生的故事，就像兒時聽布列塔尼的老故事那樣。在這些老人們的記憶裡，劇院占了很大的空間，因為他們在那裡度過了無數個春秋。而劇院的行政部門卻早已經將他們遺忘在腦後，劇院裡發生的變化也似乎將他們忽略了。從此，這些人便開始了與世隔絕的生活，再也沒有人會記住他們。"
          },
          {
              "cid": 4,
              "ctext":"<p>    時光就這樣毫不眷戀地流逝。拉烏爾和克里斯蒂娜都刻意地使自己表現出對外界事物具有強大、濃厚的興趣，他們笨拙地遮掩著內心深處無法磨滅的憂慮和不安。其實，雖然克里斯蒂娜總表現得十分堅強，但她突然間就會做出令人無法意料的事情，有時會莫名其妙地變得特別緊張、恐慌。就在他們四處漫游的那段時期，有時她會猛地跑起來，而且連她自己都不知道是什麼原因；或者會突然站住，直直地站在一邊，手腳冰冷，然後緊緊地抓住拉烏爾，好像他瞬間就會消失一樣；有時，她的眼睛似乎在追逐著什麼，然後就會大叫：「到這邊來！」「這邊！」她一邊大叫，一邊放聲大笑，常常笑得上氣不及下氣，最終滿臉淚水地安靜下來。拉烏爾有好幾次都忍不住要問她這是怎麼了，但還沒有等他將問題想好，克里斯蒂娜則焦躁不安地搶先回答：「沒有什麼！……我發誓，真的什麼事兒都沒有！」<p>　　有一次，在他倆經過舞台地板上一道半開半閉的暗門時，拉烏爾對這暗門產生了濃厚的興趣，他俯下身去看著黑漆漆的洞口，說：「親愛的克里斯蒂娜，我們已經遍游了地面上的王國，傳說這洞底下曾經發生過許多有趣的故事，我們下去看看吧。」拉烏爾的話音還沒完，他的手臂立刻被克里斯蒂娜死死地抓住，就好像他會隨時被那個黑洞吞噬一樣。她用因害怕而顫抖的聲音對拉烏爾說：「永遠不要下去！我是不會允許你去那裡的！那裡的一切都不屬於我，而是屬於他的！」<p>　　聽完這話，拉烏爾目不轉睛地盯著她的雙眼，粗暴地說：「照你這麼說，那個他就住在底下吧」。<p>　　「我可從來沒這樣說過！是誰告訴你他就住在下面的？我們離開這兒吧拉烏爾，走吧！我總覺得你有些時候是不是瘋了，怎麼老是聽到一些毫無根據的事！走吧！別耽擱了。」<p>　　但是，固執的拉烏爾仍留在暗門旁邊，一動不動的，他已經被那個黑洞深深地吸引。克里斯蒂娜拽著他的手臂使勁地拉著，試圖使他離那個黑洞遠點，但他卻紋絲不動。<p>　　這時，暗門瞬間關閉，疾如閃電，他們甚至沒來得及看清楚那門是怎麼關上的，突如其來的變故使兩人驚呆了。<p>　　「難道真是他住在那裡？」先反應過來的拉烏爾開口說道。<p>　　從震驚中回過神來的克里斯蒂娜聳了聳肩，卻還是掩飾不住她那發自內心的恐懼。<p>　　「不是！絕對不是！那只是負責暗門開關的工作人員而已。他們在沒有演出時，閒得無聊為了找點事情來做，他們就把暗門不斷地開來關去，沒什麼理由可言，只是用來排解寂寞而已。」<p>　　「如果真是他把門關上了呢，克里斯蒂娜？」<p>　　「這是不可能的！不可能是他！他正在工作，他工作時一向都是把自己一個人關在屋裡，一關就是好幾天。」<p>　　「是嗎？他在工作啊！」<p>　　「是的，他不可能一邊工作，一邊還守著暗門的。他正在工作，我們不會有事的。」<p>　　她一邊顫抖一邊說著話。<p>　　「那麼，他把自己一個人鎖在屋裡工作都在做些什麼呢？」<p>　　「他在研究某些令人感到害怕的東西吧！但我們會平安的！在工作的時候，他是沒法分心的，在這期間他就如同一個瞎子什麼也看不見，什麼東西也不吃，什麼東西也不喝，連呼吸都停止了，就好像一個活死人，這樣要持續幾天幾夜。拉烏爾，你說他能有空閒來玩這些暗門嗎？」<p>　　克里斯蒂娜雖然不停地發抖，但她沒有離拉烏爾而去，而是默默地站在拉烏爾旁邊，環抱著拉烏爾的手臂一刻也沒鬆開過。拉烏爾把身子貼近暗門好像在凝神聽著什麼。<p>　　唉！她輕輕地嘆息了一聲：<p>　　「如果剛才真的是他把暗門關閉的！」<p>　　拉烏爾小心翼翼地問道：<p>　　「你怕他嗎？」<p>　　「不！我不怕！我是不會怕他的。」她顫抖著回答。<p>　　面對著她這樣一個敏感、正因某種思緒而苦惱的人，一絲絲憐意在拉烏爾心中不可抑制地升起。他露出一副堅毅的表情，他似乎要透過這一表情告訴她：「只要我在這兒，誰也不可能傷害到你！」拉烏爾的行動變得咄咄逼人，似乎隨時要跟誰拼命似的。克里斯蒂娜驚訝地看著這個她已經很久沒有看見過的拉烏爾，一個充滿正義與勇氣的拉烏爾，而在她的心裡卻在估算著這正義和勇氣究竟價值幾何。她深深地感動了，他們緊緊地擁抱在了一起，溫柔地相吻著，就像一對共經風雨的姐弟，面對著揚著拳頭誓言要保護自己的弟弟，姐姐欣慰地吻著弟弟。"
          },
          {
              "cid": 5,
              "ctext":"<p>　　擁吻中的拉烏爾似乎也感覺到了，自己和她一樣是脆弱的，保護她只是一句空話，想到這兒他的臉瞬間羞得通紅。他自言自語地嘀咕著：「她嘴上雖說不害怕，但她渾身的顫抖暴露了她的恐懼，她還試圖帶我離那道暗門遠遠的。」他和她的脆弱，使他們在以後的日子裡總是把約會安排在那遠離劇場的頂樓，儘管如此，克里斯蒂娜的焦慮與不安卻明顯地一天天地增加了。終於，在他們約會的某一天下午，克里斯蒂娜遲到了很久，她的臉色慘白慘白的，在她那充滿絕望眼神的雙眼中布滿了血絲。拉烏爾再也無法忍受了，他不能看著克里斯蒂娜一個人默默地承受，他要幫助她。拉烏爾決定要冒一次險，他要對她說，他想知道那個男人所有的秘密，她必須告訴他，不然他就不會離開她去北極的。<p>　　「別說了，拉烏爾。看在上帝的份上，你就不要問了，我不會告訴你的。一旦被他聽到點什麼……我可憐的拉烏爾！」<p>　　克里斯蒂娜就像一頭受傷的小鹿驚慌地四處張望。<p>　　「克里斯蒂娜，我以我的人格發誓，我要讓你重獲自由，讓你再也不會因他而恐懼和憂慮，讓提心吊膽的日子永遠和你說再見。」<p>　　「這可能嗎？」<p>　　克里斯蒂娜疑惑地問著拉烏爾，在她的疑問中隱含著一絲鼓勵，她太渴望自由了。在她的引導下，他們來到了一個距那暗門很遠的地方——劇院的頂層。<p>　　「我會把你帶到一個偏僻的沒有人知道的地方，你藏在哪兒，他就算使盡渾身解數也不可能找到你，在那兒你可以自由自在地生活，沒有人可以打擾。你曾經說過你發過誓永遠都不結婚，因而，在你安定下來後，我就會離開，去北極。」<p>　　克里斯蒂娜感動得投入了拉烏爾的懷抱，兩雙顫抖的手緊緊地握在一起。突然，一種不祥的預感在她的心裡湧起，她轉過頭去。<p>　　「再高點！」她努力地壓抑著那股不詳的預感簡單地說了一句，「再爬高點！」他被她一直拉到了劇院的屋頂。<p>　　她健步如飛，拉烏爾費了很大勁才跟上她的腳步。他們很快就來到了迷宮般的屋檐下。他們就像小時候在森林裡繞著樹跑來跑去一樣，在屋檐下的圓拱架、方形柱、牆架和斜牆之間跑來跑去，拼命地跑好像要躲開什麼似的。<p>　　在奔跑時，克里斯蒂娜無時無刻不在注意著自己的身後，但她卻並未發現有人在跟著她，像她的影子一樣，無聲無息。走在她後面的拉烏爾也沒看見這個「影子」，有克里斯蒂娜在身邊，他的眼裡就只有她，其他的一切他都不放在眼裡。"
          }
      ]
  },
  {
      "chapter": 12,
      "data": [
          {
              "cid": 1,
              "ctext":"<p>    走過那迷宮般的屋檐，他們終於來到了劇院的圓屋頂。克里斯蒂娜首先躍了上去。在上屋頂的一剎那，兩人不約而同地把目光投向那片位於圓形屋頂和三角媚之間的空地上。繁忙的巴黎就在腳下，傍晚的來臨使得它彷彿已沉落在谷底，站在屋頂的克里斯蒂娜深深地吸了一口氣。兩人肩並肩地靠在了一起，在屋頂上漫步，她信任的目光不時地在拉烏爾身上流連；他們一邊走一邊俯瞰著下面街道上的咖啡館和通向遠方的水泥馬路。屋頂蓄水池平靜的水面上倒映著他們的身影，夏天在劇院學舞蹈的小男孩們，最喜歡到這個蓄水池玩水了。兩人終於放下了戒心，安心地坐在一座手裡拿著一把豎琴的阿波羅青銅雕像前，俯瞰著這座城市。危險並沒有離他們遠去，一路跟蹤他們的那個影子正無聲無息地向他們靠近，它幽靈般地穿過鐵欄桿繞過蓄水池，最終躲在了圓屋頂後面，默默地注視著他們。<p>　　在這個春天的傍晚，風微微地吹著，天邊的余輝還在燃燒。天空中的彩霞在落日的映照下熠熠生輝，就像天神長長的衣袖和裙裾，在兩人頭上的上空飄拂。看著天空中自由飄拂的雲彩，克里斯蒂娜想到了拉烏爾的承諾，她對拉烏爾說：「在不久的將來，我們就會和雲一樣自由自在地在天空飄拂，比雲飄得更快、更遠，直到世界的盡頭。在世界的盡頭，你會離開我去北極是嗎？拉烏爾。當你要帶我離開這兒的時候，拉烏爾，你一定要排除一切干擾帶我走，即使我不同意，你使用強迫手段都要把我帶走。」<p>　　她說這話時的神情，就彷彿有一種強大的力量正在壓迫著她，只有緊緊地依靠在拉烏爾的懷裡才能使無助的她有一絲依靠。她的表現使拉烏爾極為震驚。<p>　　「克里斯蒂娜，你難道會改變主意留下來嗎？」<p>　　「我不知道自己將來是否會改變主意，但是，他是一個令人恐懼的魔鬼，他能做出許多我們難以預料的事。」說這話時，克里斯蒂娜的神情是迷茫的，並且渾身不由自主地顫抖起來。<p>　　「現在，我最害怕的就是回去和他一起住在地下。」<p>　　「沒有什麼可以強迫你回去的，他也不能，克里斯蒂娜。」<p>　　「假如我沒有回到他的身邊，那麼一定會發生無法輓回的悲劇！……但是，我的確不能繼續忍受了！我再也不能忍受了！……當然，我很清楚，應該同情那些不問世事、與世隔絕的人。天啊！約定的時間只剩下最後一天了；他實在太恐怖了！我死也不想回到地下去和他在一起。假如我不回去，他能用他的歌聲找到我，然後帶我回去，回到那個地下世界；他會淚流滿面地跪在我面前，晃著他那個死人頭說他愛我、他不想失去我。上帝啊！一個淚流滿面的死人頭！太恐怖了！拉烏爾，這已經超出了我忍耐的極限，我快要崩潰了！」<p>　　這一切都使他們內心感覺到一種痛苦和絕望，拉烏爾緊緊地把她摟在懷裡，對她狂喊著：「不！不！我不會讓你再聽到他說愛你的話！也不會讓你再看見他流淚的樣子！我會帶你離開這兒！……現在就走，克里斯蒂娜，我們現在離開這兒，去一個沒有人能找到的地方！」說著，他就要帶她離開。但是，克里斯蒂娜阻止了他的進一步行動。<p>　　「不！不！」她不忍地搖了搖頭，說道，「現就離開對他來說太殘忍了，他太孤獨、太寂寞了！讓他明晚最後一次聽我的演唱吧，演出完後我們就離開這兒。午夜十二點的時候，我在我的化妝間等你，記著十二點整。那個時候，他肯定會在湖畔的餐廳裡等著我……他不會有閒暇來阻止我們的，你一定要把我帶走，離開這個令人討厭的地方！拉烏爾，即便我拒絕讓你帶我走，你還是要帶我離開……因為我知道，這可能是我離開這兒的唯一一次機會了，假如我回到了那兒，我恐怕是沒有機會再出來了。」<p>　　隨後，她又補充了一句：「你是不會明白的！」"
          },
          {
              "cid": 2,
              "ctext":"<p>　　她輕輕地嘆了一口氣，忽然，她似乎聽到身後傳來了一聲嘆息。<p>　　「你聽到什麼了嗎，拉烏爾？」<p>　　她的牙齒在咯咯地作響。<p>　　「沒有，我沒有聽見任何聲音，我發誓。」拉烏爾非常確定地回答。<p>　　「這實在是太可怕了，」克里斯蒂娜一臉悲傷地說，「我每一分每一秒都生活在恐懼之中！……在這屋頂，我們是安全的。這是屬於你和我的地方，這裡充滿了陽光，我們呼吸著新鮮的空氣。現在，太陽還在放射著火焰一樣的光芒，它哪裡知道，夜行的鳥兒是不喜歡陽光的！我從來沒有見到過他在陽光下的樣子……那一定會更加恐怖！……」她緩緩地轉過頭來，看著拉烏爾，眼睛裡充滿了恐懼，語無倫次地說，「啊！在我第一次看見他的時候，我以為他即將走向死亡了！」<p>　　「為什麼呢？」拉烏爾感到有些疑惑，顯然，他被她這突如其來的坦誠震住了，「你為什麼認為他就要死亡了呢？」<p>　　「因為我看見了他的樣子！」<p>　　這時，克里斯蒂娜和拉烏爾不約而同地迅速把頭轉了過去。<p>　　「我好像聽見有人在呻吟……你聽見了嗎？」拉烏爾說，「好像是有人受了傷。」<p>　　「我，我實在沒有辦法告訴你什麼，」克里斯蒂娜坦誠地說，「儘管他不在我的身邊，離我很遠，他的嘆息聲還是無時無刻不在我的耳邊徘徊……但是，如果你也聽見了他的嘆息聲，那麼……」<p>　　他們倆惶恐地站起身來，緊張地向四處張望，在確信那屋頂上除了他們倆再也沒有第三個人以後，他們才又安心地坐了下來。拉烏爾問道：<p>　　「你們第一次是怎麼見面的？」<p>　　「那是在三個月之前，我只能聽見他的聲音，他的樣子卻從來沒見過。我第一次聽見他聲音的反應和你一樣，都認為是有人在隔壁唱歌。我走出自己的房間，四處去尋找這歌聲的來源。拉烏爾，你應該知道，我的房間在劇院裡是很偏僻的，周圍的一切都很安靜，我很容易就發現那個聲音來源於我自己的房間。它不僅會唱歌，還能像正常人一樣和我說話回答我的問題，它唯一與眾不同的是它的聲音像天使的一樣美妙無比。<p>　　「在那段時間裡，我為該如何解釋這件離奇的事而煩惱，我想到了我的父親，他在臨終之前曾經對我許諾：‘他會派個音樂天使來教我的。’拉烏爾，你對我的父親是很熟悉的，他也非常喜歡你。在童年的時候，我們都對音樂天使深信不疑，所以，我才有勇氣坦白地告訴你這些，你不會恥笑我的幼稚吧？我以為他就是那個音樂天使——我父親派來的，靈魂溫順單純，我天真把自己的靈魂獻給了那個聲音。當然，我的養母對這件事也應該負點責任，我把這件怪事完完全全地告訴給了她，徵詢她的意見，她不假思索就告訴我：‘他應該是天使，不管怎樣，你都可以親自向他求證。’於是，我照她說的做了。果然，那個聲音回答說自己是天使，是我父親從天上派下來的。從此，我們之間的關係益發親密，我對他是毫無保留的、絕對信任的。他告訴我，他是為了讓我更進一步地領略藝術的永恆魅力才降臨人間的，他還提出每天給我上音樂課，我感激地答應了。於是，在劇院清靜的時候，他總是到我的化妝間給我上課，我一天都沒缺席過。他是一個天才，即使你親耳聽見了他的聲音，你也無法想象他的課是多麼的奇妙。」<p>　　「的確！我根本無法想象出你們上課時的情形，」拉烏爾表示贊同，「在化妝間裡你們能用什麼樂器伴奏呢？」<p>　　「那是一種我從來沒有聽過的音樂，音質非常地準確，那音樂就彷彿來自牆後。而且，那個聲音似乎對我父親對我的音樂訓練和教學方法十分熟悉。就這樣，我就像回到了那過去的日子，我的發音器官撿回了過去所學，通過這段時間的學習，我創造了奇蹟，我的進步令我自己都難以相信，平常人沒有幾年的努力是不可能取得這樣的成就的。我各方面的條件不是太好，因為身材過於單薄、聲音沒有特色，我的低音很難發展、高音有點僵硬而中音又過於低啞。父親的幫助曾經使我克服過這些缺陷，但是那個聲音卻使我從根本上戰勝了這些缺陷。慢慢地，我的音域達到了以前做夢也不敢想象的寬度：我對各種發音收放自如。那個聲音還特別把女高音擴展胸腔發音的竅門教給了我。那個聲音就是我靈感的聖火，使深藏我心中的激情和虔誠熊熊燃燒。最令人難以置信的是，他能通過他自己的歌聲提高我的演唱功力，我的演唱功力被他迅速提升到了與他一樣的高度。每當我唱歌時，他的靈魂就好像在我的唇齒之間徘徊，我的歌聲是那樣的和諧完美！<p>　　「過了幾個星期，我感到了恐懼，我再也聽不出自己的聲音。我曾經以為自己中了邪，但是瓦雷裡夫人安慰我說，像你這樣單純的女孩，魔鬼也會不忍心捉弄的。"
          },
          {
              "cid": 3,
              "ctext":"<p>　　「經過那個聲音的指導，我的進步是驚人的，但這一切除了瓦雷裡夫人、那個聲音和我之外誰也不知道。奇怪的是，只要我一走出化妝室，我的聲音便會恢復成以前的樣子，所以在別人眼裡我還是那個我，沒有變化。我對那個聲音是言聽計從，他總是讓我耐心地等待，他說：‘總有一天，巴黎會因我們而震驚！’於是，我就在他控制的幻境裡這麼等待著、生活著，如痴如醉。<p>　　「有天晚上，我在劇院的大廳裡看見了你，那一刻，我簡直興奮到了極至，即使回到化妝間後我的心情還是久久難以平復，滿臉洋溢著興奮。很不幸的是，他早已在那裡等我了，我的表情被他一眼看穿，於是，他問我出什麼事了。我毫無戒備地把我們之間的故事對他合盤托出，我當時並不覺得這有什麼不妥。聽完我和你的故事，他一身不吭，我叫他，他也不理。我害怕得快要發瘋，我怕他離開就不再回來了，於是，我向他苦苦地哀求，他仍然一言不發。那天晚上，我就像丟了魂似的，一回到家就痛苦地抱著瓦雷裡媽媽，對她說：‘你知道嗎，那個聲音走了！可能永遠不會再回來教我了！’她和我一樣驚慌失措，連忙讓我告訴她到底發生了什麼事？我把事情的經過完完全全地告訴了她，她說：‘見鬼！他吃醋了！’這件事倒是讓我發現，在我的心裡你一直都是我的最愛，從來沒有改變過。」<p>　　說到這裡，克里斯蒂娜稍微停頓了一下，把頭緊緊地靠在拉烏爾那堅實的胸口。兩人靜靜地相依相偎，全身心地投入到這美妙的情感之中，誰也沒有覺察到那個影子正匍匐著從屋頂後面向他們爬過來，離他們越來越近，伸手可及。<p>　　克里斯蒂娜深深地吸了一口氣，接著說：「第二天，當心事重重的我回到化妝間時，那個聲音已經在那兒等我了。他的聲音顯得他極度痛苦。他說：‘假如你把自己的心留在人世間，那麼我沒有任何選擇，我會離你而去，回到天上去。’他的口吻像凡人一樣痛苦與悲哀。或許從那一刻開始我就應該對他有所警覺，就應該意識到自己只是一個犧牲品，一個他製造的幻覺的犧牲品。但是，我幾乎把他當做了我的父親，對他的信任代表了我對父親的思念。我害怕極了，害怕再次失去他的聲音。另外，我也曾仔細估量過我們之間的感情，它很可能是一場沒有結果的冒險，因為，我們分開得太久了，我甚至都不知道你是否還記得我。不管怎樣，你的身份和地位是如此的高不可攀，與你結合只能是一個令我想都不敢想的奢望。所以，我向他發誓：我們之間只存在兄妹情誼，並沒有其他什麼，我對人世間的愛情是不再抱任何希望的了。因此，每次無論是在劇院後台還是走廊遇上你，我都會裝作什麼也沒看見。就在這段時間裡，我們的歌唱已經幾近完美境界，我的音色是如此的優美動聽。一天，那聲音對我說：‘現在就去歌唱吧，克里斯蒂娜，去讓他們領略什麼是來自天堂的歌聲吧！’<p>　　「就在告別晚會那天，首席女演員卡爾洛塔不知出了什麼狀況沒有來，而我也就幸運地被指名為她的替代者……當我站在舞台上演唱時，似乎有一種陌生的激情在感染著我；我彷彿擁有了一雙翅膀，飄飄欲仙，一時間感覺自己燃燒的靈魂已經與軀體脫離了。」<p>　　「克里斯蒂娜，」拉烏爾滿臉淚水地說，「那天晚上，我的心一直在隨著你的歌聲顫慄。看著你那蒼白的、掛滿淚水的臉，我禁不住留下了眼淚。你和著淚水歌唱著，全場觀眾為你傾倒。」<p>　　「演出完的我已經筋疲力盡，」克里斯蒂娜說，「我疲倦得閉上眼睛，當我再次睜開雙眼時，你出現在了我的面前！可是，那個聲音當時也我的身邊，拉烏爾！……我害怕極了，你說你小時候曾經為我跳入海裡撿回披肩，雖然我也知道那是真的，但是我不想也不敢和你相認，我只能裝作不認識你！」<p>　　「然而，我的把戲是騙不了他的！你早被他認出來了，他嫉妒你。在接下來的兩天中，他的情緒壞透了，他常常對我嘮叨：‘你愛他是嗎？你如果不愛他，你是不會故意裝著不認識他的！你們從小青梅竹馬，你至少應該像遇上其他人一樣跟他打個招呼吧，如果你不愛他，你就不會對同時面對我們兩個人而感到恐懼。如果你不愛他，你就不會趕他走！’」<p>　　「夠了！」我歇斯底裡地對他大吼，「明天，我會邀請夏尼子爵和我一塊兒去佩羅鎮祭奠我的父親。」<p>　　「你想去就去吧！」他回答，「但是，我也會去佩羅的，克里斯蒂娜，你不要想擺脫我，我會一直跟著你的，無論你走到哪兒。如果你聽我的話，不辜負我、欺騙我，午夜時分，我會用你父親埋葬的那把提琴演奏《拉扎爾的復活》，就在你父親的墳前。」<p>　　「就這樣，我寫了一封短信叫你趕到佩羅。我太愚蠢了，對他的安排言聽計從，根本沒察覺到這是一個陰謀。天啊！我失去了自我、我再也不屬於自己：我成了他手裡的玩物……」"

          },
          {
              "cid": 4,
              "ctext":"<p>　　拉烏爾心疼地看著她痛哭流涕的樣子，大聲地打斷了她，安慰她道：「你不是很快識破了他的陰謀嗎？……但是，你為什麼就沒有離開他，擺脫這個噩夢呢？」<p>　　「識破他的陰謀！……拉烏爾！……離開他、脫離噩夢！……噩夢在我識破他陰謀的那一刻才剛剛開始！……你別說了！不要再說什麼了！你就當自己什麼也不知道，我也什麼都沒告訴你。拉烏爾，現在我們應該正視現實，把命運交給上帝吧。拉烏爾，如果你心中有氣的話，你就怨我吧！……怨我吧！……在那一個晚上，就已經註定了有許多悲劇會發生的：舞台上的卡爾洛塔就像變成了一隻癩蛤蟆一樣，只要她一張嘴，她就會像天生就住在池塘邊一樣，呱呱地叫個不停；劇院大廳的吊燈墜落在了觀眾席上，突然間大廳一片昏暗，觀眾有死有傷，驚慌的人們在黑暗中痛苦地驚叫著四處逃竄。<p>　　「在吊燈落地的瞬間，拉烏爾，我的心裡同時出現了你們倆的形象，那時，你們倆在我心裡的重要性不相上下，我不希望你們中的任何一個受傷。當我看見你和你的哥哥仍然毫發無損地坐在包廂裡，我心裡的一塊石頭落了地。但是，他說他今晚一定會來看我的演出的，我感到一陣害怕，是的，我害怕，因為他不是什麼天使，他是一個普通人，他也難以逃脫死亡的厄運。我向上帝祈禱：‘上帝啊！不要讓吊燈砸著他啊。’舞台上的我心急如焚、忐忑不安，我去受傷的人群中去找他，卻一無所獲。隨即我又想到，為了讓我放心，只要他沒受傷他就一定會到化妝間等我的。然而，他也不在化妝間。我一個人待在化妝間，滿含淚水地懇求他，懇求他：如果還活著，就說說話，讓我知道他還活著。他並沒有馬上回答我，突然，一陣熟悉的、悠長而美妙的低吟在我的耳邊響起。那是在耶穌的召喚下，慢慢地從沉睡中醒來的拉扎爾，在看到第一縷陽光時所發出的低吟。我對我父親的琴聲是那樣的熟悉，以至於我一下就聽出那聲音與我父親的琴聲幾乎一模一樣。拉烏爾，你應該記得，我們在佩羅墓園裡就聽到過那樣的琴聲。接著，那神秘的、看不見的樂器開始演奏那充滿生命喜悅的樂章，得意之情充滿了琴聲。伴隨著悠揚的琴聲，他唱出了那句令人懾服的歌詞：‘跟我來吧，不要遲疑！相信我！信我者將青春永駐！向著我前進吧！信我者將長生不老！’當時，我很難說清楚我自己的感受，一邊是被吊燈砸傷的人的呻吟，一邊是他令人懾服的永生嘆歌。我覺得我的身體已經不聽我使喚了，他似乎控制了我，我不由自主地站了起來，向著他走了過去。而他在我前面領路般地漸漸地遠去，我亦步亦趨地緊跟著他，‘跟我來吧！相信我！’歌聲在我耳邊環繞，我合著他的歌對他說：‘我相信你，我來了……我來了。’令人奇怪的是，房間沒有盡頭似的在我的腳下延長。這可能是因為鏡子反光的緣故，我也正好站在一個鏡子面前。在我從那歌聲回過神來的一剎那，我突然發現我已經走出了化妝間。」<p>　　聽到這裡，滿臉不信的拉烏爾猛地打斷了她：<p>　　「什麼？克里斯蒂娜，你居然一點兒都不知道發生了什麼事？難道你是在做夢嗎？」<p>　　「我確信那不是夢！但是我卻一點兒都不知道那是怎麼回事兒。你不是也親眼看見過我從鏡子中消失嗎？你應該能夠把一切解釋得清清楚楚的，但是我不能！……我只是覺得忽然之間眼前的一切都消失了，鏡子沒了，房間也沒了；當我試圖回頭去找那回去的路時，我發現自己站在一條陰暗的走廊裡……我心裡充滿了恐懼，我大聲地尖叫……<p>　　「四周漆黑一片，什麼也看不見，只有在遠處的交叉口有一道微弱的紅光照在牆角上。那歌聲和琴聲停止已經很久了，在靜悄悄的走廊裡只有我的尖叫聲還在迴盪。突然，我被黑暗中伸出的一隻手抓住了，就像一根冰冷的死人骨頭緊緊地抓住了我的手腕，極度恐懼的我大聲地尖叫著。這時，一隻冰冷的手臂扶住了我的腰，然後把我抱了起來……恐懼的我狂亂地掙扎著，我試圖抓住潮濕的牆壁，卻什麼也沒有抓住。我絕望了，我的身體無法動彈，我以為自己就要死了。那紅光離我月來越近，透過光線，我終於看見了那個抱著我的‘東西’的樣子；那是一個穿著黑大衣、頭戴面具的男人。我拼了命地想掙脫那個男人的懷抱，無奈我的四肢已經因恐懼而僵硬，我想大喊救命，無奈我的嘴被一隻手捂住了——那不是一隻來自人間的手，而是來自地獄的死神的手。我恐懼地昏迷了過去。<p>　　「我不知道自己昏迷了多久。當我從昏迷中睜開眼時，我發現黑衣人就待在我的旁邊。一盞昏黃的燈就擺在離我們不遠的地上，在離我們不遠的牆上還有一汪泉水，在燈光的映照下泉水從牆上咕咕地浸出，最後消失在我躺著的那塊地面。我的頭枕在了他的膝蓋上，面具仍然在他的臉上戴著，為了讓我早點醒來，他用泉水默默地擦拭著我的太陽穴。但是這時的他更讓我感到恐懼。儘管他擦拭得非常溫柔，但他那身裝束就活生生地像個死神，這使我恐懼不已。儘管我全身僵硬一點兒力氣都使不出來，但我仍然艱難地推開了他的手，氣若游絲地問道：‘你是誰？那個聲音到哪兒去了？’但是，除了一聲嘆息，什麼回答我都沒聽見。」"
          },
          {
              "cid": 5,
              "ctext":"<p>    「突然，一股熱氣朝我迎面撲來。在黑暗之中，我隱約看見一個白色的影子出現在了那個男人的旁邊。我再次被他抱了起來，他把我放在了那白影的身上。我立刻聽見從那白影的嘴裡發出一聲歡快的嘶鳴，我驚訝地低聲地對那個白影喊道：‘凱撒！’馬匹興奮地抖了一下與我打招呼。當時的我，半躺在馬鞍上，我認出來了，那白影正是《預言家》中的凱撒，我平時對它特別寵愛，經常買糖果給它吃。但是，不幸的是一天晚上這匹馬被劇院幽靈偷走了，我還為此傷心了很久。對於幽靈的傳說，我一向斥之為荒謬的事，但我一直相信音樂天使是真正存在的。然而，儘管我不相信幽靈的存在，但是現實不得不讓我去想我是否已經成為幽靈的俘虜。那個聲音成了我唯一的希望，我在心裡大聲地向他哀痛求救，祈求他的幫助，令人難以置信的是那個聲音和劇院幽靈居然是一個人。你應該聽說過劇院幽靈的故事吧，拉烏爾。」<p>　　「是的，我曾經聽人說到過劇院幽靈。」拉烏爾答道，「克里斯蒂娜，在你坐上那匹馬之後又有什麼事發生呢？」<p>　　「我一動也不能動地坐在馬上，任憑馬兒把我帶向何處……眩暈逐漸代替著這詭異旅程所帶給我的焦慮和恐懼。那個死神般的黑衣人在馬的旁邊扶著我，我已經放棄了，再也不做無謂的反抗了；在我放棄的一剎那，一種異常平靜的感覺籠罩了我的全身，就好像喝了迷魂湯一樣。不過，我的知覺仍然清醒，我發現有幾點亮光在黑暗之中忽閃忽閃的。根據我的判斷，我們當時應該處於環繞劇院地下宮殿的那條窄窄的走廊上。我曾經有一次，僅有的一次，走進了那規模宏大的、神秘的地下宮殿，剛走到第三層我就再也沒有勇氣繼續走下去了。但是，我能夠感覺到，在這之下至少還有兩層，這地下室規模之大就像一座城市。那時，彷彿有鬼影在我的眼前時隱時現，我害怕了、退縮了。那是黑衣魔鬼為了讓火熊熊地燃燒以警告你不要靠近，否則就用火焰燒死你，而在暖爐前面揮動著鐵鏟和刀叉撥弄著炭火。在這如噩夢一般的夜晚，凱撒若無其事地馱著我往前走。突然，我發現在離我們很遠很遠的地方，有一群小小的的黑影，像把望遠鏡反過來看到的一樣，這就是那群黑衣小魔鬼，他們在暖爐前面時隱時現……在我們靠近時，他們再一次出現……然後就消失了，沒有留下一點兒痕跡。黑衣人始終站在我的旁邊，攙扶著馬背上的我，凱撒繼續往前走，腳步平穩、毫不驚慌……我也不清楚我們到底要在這黑暗的地下室裡走多久，我只是約莫感覺到我們一路是在沿著螺旋梯旋轉往下走，一直走到這宮殿的盡頭。難道我的頭還在眩暈嗎？……不，這是不可能，我當時非常清醒。凱撒突然深吸了一口氣，然後加快了前進的步伐。空氣越來越潮濕，而凱撒也終於停了下來。我們被一片藍光籠罩著，在藍光的照耀下，黑夜似乎在慢慢地消散。一汪湖水出現了我們眼前，波瀾不經的湖面綿延無盡地消失在遠方的黑暗中。在藍色光芒的照耀下，一條小船的輪廓出現在了岸邊。」<p>　　「當然，這湖水和小船應該已經存在很久了，沒有什麼令人感到奇怪的，但是，想想我這一路的經歷，也許在人死以後靈魂渡過斯蒂克斯河的時候也不一定會感到如此的憂慮，卡隆也不會比一直在我身旁的這位死神般的黑衣人更恐怖、更陰森、更沉默。難道是迷魂藥失效了？還是這冰冷的清新的空氣使我徹底地醒了過來？總之，那種眩暈的感覺已經從我的身上徹底地消失了，但是恐懼又重新占領了我的心頭。我的變化很快就被黑衣人察覺到了，他向著凱撒揮了揮手，示意它離開。馬匹立即在昏暗無光的走廊裡消失，只能隱約聽見馬蹄聲在走廊裡滴答滴答地由近而遠。而後，黑衣人抱著我一起跳入小船，熟練地解開了束縛著小船的鐵環，拿起船槳，強勁而有力地劃著水。躲在面具後的那雙眼睛目不轉睛地看著我，一種無形的壓力壓迫著我。冰冷的湖水平靜而又寂靜無聲，他朝著那藍色的光暈劃去，越接近那光暈黑暗便彷彿多了一分，在我們整個劃入那片光暈之中時，黑暗完全籠罩了我們，似乎黑夜又重新降了下來。在黑暗中，小船似乎撞到了一個堅硬的物體，我們離開了小船上了岸。」"
          },
          {
              "cid": 6,
              "ctext":"<p>　　「黑衣人再一次抱起了我，我的精力在被抱起的那一瞬間彷彿完全恢復了，我大聲地叫個不停。突然，一陣強光向我襲來，驚呆了的我停止了叫喊。我被黑衣人輕輕地放在了那強光之下，恢復了精力的我一下子站了起來，四處張望，我猛然發現自己竟然處於一滿是美麗鮮花裝飾的客廳裡。那美麗鮮花就像街上兜售的一樣，只是用絲帶笨拙地紮成束，俗極了。在每次演出結束以後，都會有許多人送我那樣的花。在這片用美麗花朵裝飾的巴黎味十足的客廳中，那個帶面具的黑衣人交叉著雙臂，對我說：‘克里斯蒂娜，你可以放心，我不會傷害你的。’是那個聲音在對我說話！，我感到極度驚訝，在極度驚訝之餘，我又感到非常氣憤。我真想猛地衝過去一把扯下那張面具，看清楚他的真實面目。他看出了我的心思，這時，他又說：‘只要你不試圖摘下我的面具看我的真實面目，我可以向上帝起誓你會平安的！’說著，他揮了揮手，示意我坐下。而後，他就一言不發地跪在我的面前。他的謙卑使我的勇氣重新恢復了幾分，房間裡的光線比較充足，房間裡的一切都看得非常清楚，這都使我有一種回到了真實世界的錯覺。這地上的地毯、這屋裡的傢具、桌子上的燭台、還有那花瓶還有鮮花，這些世俗之物看得見、摸得著，不帶絲毫剛才那種詭異的氣氛，我甚至大致可以猜出這些花是在什麼地方買的、花了多少錢。這間客廳很是普通，在巴黎幾乎隨處可見，只是它的出現太詭異了，它的位置太特殊了。世俗的客廳都位於地上，而它卻處於地下而已。在這樣的事物面前，我的想象力枯竭了。也許，他是一個住在這神秘地下室裡的可怕怪人，就像某些棲身於巴貝爾塔的塔頂的人一樣，他們躲在暗處施展陰謀詭計，用各種各樣的語言唱歌、談情說愛。」<p>　　「儘管他的面具使我無法看清楚他的真實面目，但是我仍然從他的聲音知道，他是個男人！<p>　　「那一刻，我差點兒忘記了自己還身陷險地，未來還有什麼不可預知的厄運將要降臨，滿腦子只有一個念頭：那是一個男人，那個聲音不是天使，只是一個世俗的男人！我不相信！這一切都是假的，是一個夢。我痛哭了起來。<p>　　「他似乎也明白了我流淚的原因，他痛苦地對我說：‘這一切都是真的，克里斯蒂娜！我不是什麼天使，更不是什麼神，也不是什麼幽靈……我是一個人，我的名字叫埃利克！’」<p>　　這時，一個聲音再一次打斷了克里斯蒂娜的講述。埃利克！他們彷彿聽見有什麼聲音在身後重複著：是回聲嗎？他們回過頭去一看，才發現太陽早已下山，夜幕已經降臨。正準備起身離開屋頂的拉烏爾，剛想起身，就被坐在旁邊的克里斯蒂娜攔住了他，她用乞求的口吻對他說：「拉烏爾，你一定在這兒聽我把故事講完，我怕我沒什麼機會再講給你聽了！」<p>　　「換一個地方再繼續講不行嗎？克里斯蒂娜，如果繼續待在這兒的話，我擔心你會著涼的。」<p>　　「那些暗門才是我們真正應該擔心的，屋頂是離暗門最遠的，所以這裡也是最安全的……在劇院之外的其他地方，我們又不方便見面……就現在的情況而言我們還不能和他抗爭，千萬不要讓他懷疑我們，否則，我們的計劃就會前功盡棄。」<p>　　「克里斯蒂娜！我有種不詳的預感，我們不要等到明晚好嗎？我們立刻動身，一刻也不要停，馬上離開這兒！」<p>　　「可是，假如他明晚沒有聽見我的演唱，他會終身痛苦，畢竟是他使我擁有了現在的歌聲。」<p>　　「但是，只要你離開他，他必然會痛苦終身的。」<p>　　「你說的一點兒也沒錯，拉烏爾……我離開他也許會使他死去的。」<p>　　克里斯蒂娜又用低沉的聲音接著說：<p>　　「這對他來說是公平的，要是被他發現，我們同樣會被他殺死的。」<p>　　「照你這麼說，他一定非常愛你是嗎？」<p>　　「他為了你不惜去犯罪！」<p>　　「既然我們知道他並不是什麼幽靈，我們也知道他就住在劇院的地下，那麼我們可以去跟他談談，我們甚至可以用非常手段逼他答應我們的要求！」"
          },
          {
              "cid": 7,
              "ctext":"<p>　　克里斯蒂娜無力地搖搖頭：<p>　　「不行！絕對不行！我們無法強迫埃利克的！離開這兒逃走是我們唯一的選擇！」<p>　　「既然你決定要離開他，你為什麼還要選擇回去呢？」<p>　　「因為這是一個沒有選項的選擇，我必須回去……只有你知道了我是怎麼從那個地下室逃出的以後，你才會明白我為什麼這樣說。」<p>　　「我恨死他了，這個可惡的東西！」拉烏爾大聲地吼著，「你呢，克里斯蒂娜，在你講你是怎麼從那兒逃出來之前，你能告訴我，你恨他嗎？」<p>　　「不！」克里斯蒂娜毫不遲疑地回答。<p>　　「既然你根本不恨他，你又何必說呢，又何必要離開他呢……你肯定愛他吧？你對他的害怕與恐懼都是因為你對他的愛，對他最真摯的愛！」拉烏爾痛苦地繼續說到：「雖然你不願意面對這份愛，但它時刻都縈繞在你的心頭，只要你一想到它，你就會興奮得全身發抖……想想看吧，那是一個統治著一座地下宮殿的男人啊！」<p>　　說著，拉烏爾不禁冷笑一聲。<p>　　「拉烏爾，這麼說，你希望我回到他的身邊是嗎？」女孩突然打斷了他的嘲諷，「你應該知道，只要我回去，我就再也沒有機會出來了！」<p>　　兩人無言以對，沉默在三人之間慢慢地擴散，最終把三人緊緊地籠罩在一起，兩個在前面談論，而另外一個則躲在後面偷聽……<p>　　「我想知道……」拉烏爾把語氣緩了一緩繼續說道，「你既不恨他也不愛他，那麼你對他到底是一種怎樣的感情呢？」<p>　　「恐懼！」她鏗鏘有力地說出了這個匪夷所思的回答，從黑暗中隱約傳來一聲微弱的嘆息。<p>　　她接著又說：「令我感到更可怕的是，儘管這種恐懼與日俱增，無時無刻不在折磨著我，但我對他卻提不起絲毫恨意。當你看見，他愧疚地跪在你的跟前，不停地自責和詛罵自己，不斷地求你原諒他，即使是鐵石心腸的人也不會再恨他了，何況是我呢，拉烏爾？」<p>　　「他把他的陰謀坦白地告訴了我。他說他愛我！他所做的一切都是因為他愛我，他愛得深刻，愛得悲哀！因為他深深地愛著我，他幫助了我，使我在歌唱上取得突破；也是因為他愛我，怕我離開，他把我關在地下。但是，他是愛我的、尊重我的，他跪在我面前祈求、呻吟、哭泣！我激動地站起來了，拉烏爾你不是不明白既然他如此的愛我他又怎麼會放我離開地下室嗎，我現在就告訴你，那是因為我告訴他假如他繼續限制我的自由，不放我離開，我只會恨他、鄙視他。令人難以置信的是他居然答應了，他對我說只要我願意，什麼時候都可以離開。突然，他也站起身來，開始唱歌了，我猛然想起來，他雖然既不是什麼幽靈，也不是什麼天使，但他卻是那個聲音！<p>　　「我聽著聽著就感覺一陣眩暈，就好像喝了迷魂湯一樣……不知不覺地就留了下來！」<p>　　「這天晚上，我們一句話都沒說。為了打破這沉默，他操起了一把豎琴，開始為我演唱《黛絲德羅的羅曼史》，他那夢幻般的歌聲在屋裡縈繞久久地不能散去。一想到我也曾經演唱過這首歌曲，就令我感覺到一陣羞愧。在他的歌聲中似乎蘊藏著一股魔力，無論是誰只要一聽見他的歌聲就能讓你忘記所有的煩惱，完全沉浸在這直擊人心的聲音中。在這歌聲裡，我完全忘記了自己現在非同尋常的處境和遭遇，神清氣爽地在他的帶領下遨遊在音樂的海洋裡。我沉醉了，在他的歌聲裡，我就是一隻溫順的羔羊，他讓我經歷了從磨難、痛苦、絕望、死亡到歡樂和幸福。我靜靜地聽著他唱，他唱著一些連我也不知道名字的歌曲，我心裡感到一陣沒來由的、奇妙的溫柔、憂鬱和安詳。我的靈魂就像找到了歸宿一樣在這歌聲裡慢慢地平靜下來，漸漸地走進了夢鄉。我就這樣睡著了。」"
          },
          {
              "cid": 8,
              "ctext":"<p>　　「當我醒來時，我發現自己躺在一個布置簡單的小房間裡，他已經不在了，一張普普通通的柚木床擺在房間的一個角落裡，在另外一個角落擺著一個在路易·菲利浦時代很流行的老式五斗櫥，一盞燈放在屋中間的大理石桌上，牆上掛著一幅朱伊的油畫。這是在哪兒？我習慣性地用手輕輕地摸了摸額頭，試圖趕走這令人恐懼的噩夢。但是，我馬上明白過來，這不是夢，而是事實，除了這臥室和那間還算設備齊全隨時可以供應熱水的浴室之外，我哪兒也不能去，我失去了自由成了他的囚犯。我突然看見在那五斗櫥上有一張字條，一張用紅色墨水書寫的字條，這張字條使我最後的一絲希望破滅了，這不是夢境而是活生生的現實。那字條上面寫著：<p>　　我親愛的克里斯蒂娜，請你不要擔心，安心地住在這兒，這是你的專用房間，我只是去商店給你買些換洗的衣物；我向你保證，哪怕我自己受到傷害我也不會傷害你的，在這個世界上，你不可能再找到一個比我更尊重你的人了。」<p>　　「‘他肯定是一個瘋子，落在他的手裡，他會把我怎麼樣呢？’我大聲地喊道，‘你到底要把我關多久？’」<p>　　「我就像一隻沒頭蒼蠅一樣毫無頭緒地在小套房裡尋找著出口，卻一無所獲。我對我的愚昧和迷信感到非常痛苦，我太無知太幼稚了，居然把這樣一個魔鬼當做天使……真是自作自受、咎由自取！面對著自己現在的處境，我悔死了，我甚至想給自己幾個耳光。就在我準備放棄尋找出口的時候，埃利克回來了。」<p>　　「在三聲輕輕的敲牆聲之後，他從一個我曾經多次尋找的地方進來了。在他的手裡拎著一大堆的包裹和袋子，他一言不發地把東西全都放在了那個柚木床上，而與此同時，我用我所知道的最惡毒的語言咒罵他，要求他摘下面具，用他的本來面目面對我。令我沒有想到是，他一點兒都沒發火，很平靜地回答：‘你永遠也不可能看到埃利克的臉。’」<p>　　「他質問我都已經是下午兩點了怎麼還沒有梳洗，緊接著，他給了我半個小時讓我梳洗，並仔細地給我的表上好了發條。而後，他邀請我共進午餐。這對於已經饑腸轆轆的我來說無疑於雪中送炭。我啪地關上了門，把他鎖在了門外，進了浴室。為了防止他對我不軌，在洗澡之前我就從房間裡拿了一把剪刀隨身帶著，如果他對我不軌我就自殺。清涼的水不但使我感到渾身舒服也使我冷靜下來，我作出了一個很明智的決定：無論發生什麼事，我都不會再頂撞他、冒犯他。為了盡快離開這兒重獲自由，我必須事事順著他、巴結他以討他的歡心。他說他愛我，沒有我他會孤獨的，所以即使他向我承諾過我可以隨時離開這兒，但他還是不希望我離開這兒。他還說，經過這些，我應該明白他並不像我想象的那樣可怕，儘管他非常愛我，但他是不會強迫我的，他認為我總有一天會接受他的。在以後的日子裡，我們的生活會在溫馨浪漫的音樂之中度過。」<p>　　「‘你所謂的以後的日子究竟是指的什麼？’」我問道。<p>　　「‘五天。’」他毫不遲疑地回答。<p>　　「‘五天之後，我就能重新獲得自由了嗎？’」<p>　　「‘是的，克里斯蒂娜，我相信經過五天的相處，你會了解我的，你再也不會怕我的。在你離開以後，你還可能會時常想起我，不時來看看可憐的埃利克的。’ 」<p>　　「他說話時的語氣特別是說最後幾個字時的語氣深深地打動了我。從他的話裡透出一股無奈而又真實的、令人同情的絕望，我的心一顫，我不禁把頭抬了起來溫柔地注視著他。那雙躲在面具下的眼睛已經因淚水而模糊不清了，一股強烈的慾望在我的心裡升起，我想摘下那面具，看看他的樣子，但那從面具的邊沿上隱隱透出的淚水使我打消了這個念頭。」"
          },
          {
              "cid": 9,
              "ctext":"<p>　　「他一聲不吭地坐在那兒，朝他對面的座位指了指示意我坐下。在我們面前的一張放在房間中心位置小圓桌上面是他所謂的午餐。我清楚地記得，就在這個房間，前一天晚上他在這兒為我彈豎琴。儘管我仍然感到忐忑不安，但已經饑腸轆轆的我卻依然胃口大開，幾片蝦以及一隻淋了托開酒的雞翅迅速地從我面前消失，而他卻仍然默默地坐在那兒一動不動的既不吃也不喝。因為在我的印象裡像埃利克這樣的名字，應該來源於北歐的斯堪的納維亞半島，於是我試圖弄清楚他的國籍是哪裡。他的回答卻令人失望，他說他沒有姓氏、沒有祖國，埃利克這名字只是他隨便取的而已。我緊接著又問他：‘你既然如此地愛我，為什麼不能換一種方式直接向我表白呢，而非要像現在這樣挾持我，把我囚禁在這兒。’ 」<p>　　「‘你認為在墳墓裡你能追求到你所希望的愛情嗎？’我這樣說道。」<p>　　「‘這是我唯一的機會。’他的聲音突然變得有些古怪。」<p>　　「接著，他站起身來牽著我，試圖領我去參觀他的房間。但是我尖叫著就像被什麼蟄了一下一樣迅速抽回了自己的手，因為我感覺到那牽著自己手的與其說是一隻手還不如說是一具濕漉漉的骷髏來的恰當些。」<p>　　「他似乎也察覺到了，他低聲地說：‘哦！對不起。’ 」<p>　　「然後，他在我面前的牆壁上打開一扇門。」<p>　　「‘這就是我住的地方。’他說，‘難道你不想進去看看嗎？’ 」<p>　　「我毫不猶豫地走了進去，他的言行使我明白他是可以信賴，害怕是沒有必要的。」<p>　　「儘管我已經不害怕他了，但這陰森的房間卻再次令我害怕了，這簡直是一間死人的喪房，黑色的幕布擋住牆壁，這房間唯一與死人的喪房不同的是一個巨形的樂譜架放在了通常應該擺放白色孝幔的地方，更令人可怕的是，一本《死神》樂譜被放在了那樂譜架上，一具打開的棺材被擺放在了房間中央的垂掛著紅緞的篷帳下。」<p>　　「一看見棺材，我害怕得接連往後退幾乎退出了房間。」<p>　　「‘就是我的床，’埃利克平靜地說，‘我們生命中的一切都是註定的，我們必須學會去適應，死亡也一樣。’ 」<p>　　「面對著這陰森、恐怖的場景，我的恐懼每一分每一秒都在增加，我再也忍受不了，我轉過頭去，一架幾乎占據了整整一面牆的管風琴映入了我的眼簾，一本滿是紅顏色的音符的樂譜靜靜地躺在上面。我好奇地請求他讓我看他的樂譜，他同意了，在樂譜的第一頁上寫著：《唐璜勝利曲》。」<p>　　「‘有空的時候我也會作作曲，’他對我說，‘這首曲子，二十年前我就開始寫了，但是至今仍未完成，我決定寫完後就把它帶入棺材，讓它與我一起長眠。’」<p>　　「‘如果是那樣的話，你應該再寫慢一點。’我說。」<p>　　「‘我已經寫得很慢了，儘管有時我會連續地十五天進行創作，在這十五天裡音樂就是我的一切，但是在這十五天之後，我可能需要休息幾年才能繼續創作。’ 」<p>　　「為了討他的歡心，我努力壓製住自己內心對這喪房般的房間的厭惡，對他說：‘我想聽聽《唐璜勝利曲》行嗎？’ 」<p>　　「他陰沉著臉對我說：‘你永遠不會聽見我的唐璜，我的唐璜不是俗世裡那些混雜著美酒、愛情和罪惡的自由詩人寫出的風流人物。假如你一定要聽的話，我可以為你彈一首莫扎特的曲子，你會被它感動得流淚。而我的唐璜是絕對不一樣的，它就是一團火，不是燃燒了自己就是燃燒了別人，甚至燃燒掉整個世界。’ 」<p>　　「邊說邊走，在不經意間我們重新回到了客廳。我無意間發現這套設施齊全的房子裡竟然找不到一面鏡子。在我思考為什麼會這樣的時候，埃利克已經坐在那架擺在角落的鋼琴面前，他對我說：‘克里斯蒂娜，可能你不知道，在這世界上存在一種特別可怕的音樂，只要你靠近它，你就會被它吞噬。值得慶幸的是，你的歌唱還沒有達到那樣的境界，不然，你會失去很多，比如說你清新單純的特色，即使你回到了地面也沒有人能認出你來。克里斯蒂娜，我們還是繼續唱歌劇吧。’ 」<p>　　「這句‘克里斯蒂娜，我們還是繼續唱歌劇吧’就彷彿是一根鞭子狠狠地抽在我的身上。」"
          },
          {
              "cid": 10,
              "ctext":"<p>　　「可是，在我還沉浸在那句話的痛苦裡時，二重唱《奧賽羅》就開始了。那歌聲裡的悲劇氣息慢慢地把我們包圍。這一次，我唱的是黛絲德莫娜一角，在這樣的環境裡，一種絕望和恐懼前所未有地從我的聲音裡表現了出來。他的歌聲沒有像以前一樣吞噬、控制我，反而把我深藏的靈感激發了出來。當時的情景和我這幾天的遭遇使我感覺到我離詩人創作的原始意圖是那樣的貼近，假如那些詩人們泉下有知也會感到欣慰的。埃利克的聲音嘹亮無比，讓人感覺到他不是用嗓子而是用靈魂在歌唱，他的靈魂的力量充滿了每一個音符。飽含著愛情、嫉妒和仇恨的令人心碎的歌聲在我們的周圍迴盪。我不經意間把注意的焦點放在了他的面具上，那面具和《威尼斯的摩爾人》中的那張面具幾乎一模一樣。在這歌聲裡，他就是奧賽羅本人，隨奧賽羅的命運時喜時悲。我以為自己會像膽小的黛絲德莫娜一樣在他的抽打之下，會倒在地上，會因為害怕奧塞羅生氣而逃開。恰恰相反，我沒有逃開，反而一步一步地向他走去，被完全激發了激情的我被死亡深深地吸引著、迷惑著，死亡對於我有一種不可抗拒的魔力。被死亡深深吸引的我還保留著最後一個願望，那就是看看他的樣子，看看這擁有天使般聲音的人究竟擁有怎樣的面容。一個聲音在我的心裡狂喊：我一定要看看他的模樣，我再也控制不住我自己了，突然，我本能地揭開了那張面具……」<p>　　「我的天啊！太可怕了！……這就是他的臉嗎？」<p>　　講到這兒，克里斯蒂娜不由自主地顫抖起來，恐懼地停止了講述，當時的情景似乎又浮現在了眼前。「可怕！可怕！可怕！」的回音在黑夜裡使他們更加害怕，他們不由自主地緊緊抱著對方，抬頭仰望夜空，星辰點點閃爍著微光，一切顯得格外靜謐。<p>　　拉烏爾說：「克里斯蒂娜，這靜謐的夜怎麼就和我們一樣悲哀呢？難道是上天在嘆息我們的命運嗎？」<p>　　她回答：「拉烏爾，你馬上就會知道這個秘密的全部了，我真不想告訴你，因為這實在是個悲劇。」<p>　　她緊緊地握著拉烏爾的手，好像要尋求一種保護，深深地吸了口氣，接著說：<p>　　「啊！我一輩子也不可能忘記他那混合著悲傷與憤怒的吼聲，一張恐怖的、令人發毛的面孔呈現在我的眼前，我想大叫救命，但過度恐懼的張著嘴卻發不出一絲聲音。<p>　　「哦！拉烏爾，一想起他的樣子我就全身毛骨悚然！我永遠也不要再看見他的樣子！可是，他的聲音始終在我耳邊徘徊，他的面容時不時地浮現在我的眼前！哦！那是一張怎樣的臉，我很難用我的言語來形容。拉烏爾，你可以想象已經風乾了的骷髏頭，或者是你在佩羅的那天晚上，所看見過的他的那顆死人頭，還有，上次化妝舞會上的那個紅衣死神，但是，這所有的死人頭都是靜止的，儘管恐怖但是沒有一絲活力。你可以想象，一張活生生的死人臉突然出現在你的面前，不可抑制的憤怒從那張臉上的五個窟窿裡噴射而出，那是魔鬼的憤怒。兩個貌似眼睛的黑洞憤怒地盯著我，我恐懼地緊緊地貼在牆壁上，表情恐怖而醜陋。<p>　　「他面容猙獰地一步步向我逼近，他像瘋子一樣邊走邊用他那沒有嘴唇的嘴對著我仇恨地吼叫，咒罵著我，迎面而來的恐懼使我兩腿發軟，撲通，我禁不住跪在了地上，我從來也沒有想到揭開他的面具看見他的真實面目會令他這樣，我怎麼可能預料到會這樣呢？」<p>　　「他一邊靠近我，一邊對我大聲吼叫：‘抬起頭來，看著我，這不正是你想的嗎？看啊！睜開你的眼睛，看著我的臉，我這醜陋的面容應該可以滿足你那該死的好奇心了吧！你仔細地看看埃利克的這張臉吧！現在，你滿足了吧，你終於知道了那個聲音的樣子了。聽見我的聲音你還有什麼不滿足的，你還想知道我長什麼樣。你們這些女人，對什麼東西都總是感到好奇，追根究底地想知道真相。’ 」<p>　　「突然，他大笑不止，嘴裡重複著：‘真可惡，你們這些對什麼都好奇的女人！’在他那略帶沙啞的聲音裡充滿了憤怒。」<p>　　「他繼續說到：‘這下你應該滿意了吧，克里斯蒂娜，我是不是像你想象的那樣英俊？假如一個女人像你這樣揭開了我的面具而看見了我的臉，那麼在她看見我的樣子的一剎那她就是我的人了，她對我的愛直到地老天荒也不會改變分毫！唐璜就是按照我的樣子塑造的。’ 」<p>　　「接著，他把拳頭握在腰間，他晃動著他那醜陋的死人頭大聲地對我喊：<p>　　「‘看著我！站在你面前的就是勝利的唐璜！’ 」<p>　　「我哭著祈求他原諒我，但他卻猛地伸出了他那骷髏般的手抓住我的頭髮，抬起我的頭，讓我面對他……」"
          },
          {
              "cid": 11,
              "ctext":"<p>　　「夠了！你別再說了！」已經悲痛萬分的拉烏爾打斷了她的話，「我一定要找到他，把他對你的傷害加倍還給他！克里斯蒂娜，請你告訴我那座位於湖畔的別墅在哪裡，我一定會為你報仇的，他死定了！」<p>　　「拉烏爾你冷靜點，讓我把故事講完行嗎？」<p>　　「好吧！你還沒有告訴我你是怎麼從那兒逃出來的呢。克里斯蒂娜，這才是我真正想知道的秘密，你要原原本本的一點兒也不落地告訴我。但是，不管你是怎麼逃出來的，即使是他放你出來的，我也一定要殺了他！」<p>　　「哦！拉烏爾，如果你想知道的話，就少說兩句，聽我把故事講完吧。我剛說到了他拽著我的頭髮是嗎？而後，而後……啊！那實在是太恐怖了！」<p>　　「快說啊！你快說啊！」拉烏爾焦急地催促她。<p>　　「而後，他憤怒地繼續對我說：‘怎麼，我的樣子是不是令你感到害怕了？這是完全可能的！……你是不是認為我現在的樣子也不是真實的，這只是我戴著的另一張面具而已。’他瘋狂地怒吼著：‘你過來撕掉它，就像你剛才撕開我的面具一樣！你來啊！來撕掉它啊！是我要你撕，我不會怪你的！你怎麼不動手啊？如果你的手忙不過來，我可以幫你的，讓我們一起來撕掉這張令人討厭的面具吧。’我哭泣著癱倒在了地上，他死死地把我的手放在他的臉上，我清楚地感覺到我的手指在他的臉上劃過，很難說那是一張活人的臉。」<p>　　「‘你現在應該知道了吧，我是一個徹頭徹尾的僵屍。’這發自他肺腑的聲音雷鳴般地在屋裡迴盪，‘就是我這樣一個僵屍愛著你、崇拜你、一生一世都不會離你而去！……克里斯蒂娜，當我們之間的愛不能再繼續下去時，我會為你把那具棺材加寬的……你應該可以看得出來，我應該高興的，但是我仍然在為你哭泣，我在為你哭泣，因為你揭開了我的面具，你永遠也不能離開我了！永遠！……假如你不揭開我的面具，克里斯蒂娜，你或許還會回到我這兒來，我也相信你會回來的……但是，你揭開了我的面具，知道了我醜陋無比，我知道你離開就再也不會回來了……所以我必須留住你！！！你瘋了，克里斯蒂娜，你怎麼就想看我的臉呢？連我的父親都從來沒有看見過我的臉，而我的母親含著淚水送給了我一張面具，只是為了不再看見我的臉。’ 」<p>　　「他終於鬆開了我的手，一個人痛苦地在房間裡走來走去。不久之後，他就無聲無息地溜進了他自己的房間，把自己一個人鎖在房間裡。充滿恐懼的我對於自己的魯莽感到深深的懊悔，但他從眼前的消失，仍使我感到少許輕鬆。風暴之後的客廳就像一座死寂的墳墓異常安靜。我回想著自己剛才魯莽的舉動，想著它帶來的可怕後果，我後悔極了。我自作自受，自己把自己送進了監牢，而這一切正是我的好奇造成的。他不止一次地提醒過我，我做什麼事他都能忍受，唯獨不能碰他的面具，然而，我沒有控制住自己的好奇揭開了他的面具。我懊悔地咒罵自己的粗心，但是我轉頭一想，我覺得他的話很有道理，這不禁使我的心一陣顫抖。是的，假如我沒有看見他面具下的樣子，我一定會回來看他的。他那流淌在面具邊沿的淚水、他那美妙的歌聲都深深地打動了我，勾起了我對他無限的同情和興趣，我無法也不會拒絕他的請求。我是一個知恩圖報的人，不管他懷著什麼樣的目的，我都無法把那個聲音從我的記憶裡抹去，他那天才般的聲音曾經是我靈魂的家園。我一定會回來的！但是面對現在這樣的情況，只要我離開這座墳墓，我是絕對不會再回來了，因為和一具僵屍一起生活在墳墓裡是誰也不能接受的！」<p>　　「他在我面前所表現出的瘋狂和他看我時的表情，更確切地說是兩個沒有目光的黑洞靠近我的樣子，都讓我深深地感覺到他對我飽含著激情。在我對他信任有加幾乎把他當做我的父親時，他並沒有對我做什麼，從這些我可以清楚地知道，他一半是魔鬼而另一半是天使。也許正因為他的醜陋上帝才賜予他非凡的音樂天賦！」"
          },
          {
              "cid": 12,
              "ctext":"<p>　　「當我想到自己未來就要和他一起在這兒度過時，我簡直要發狂了。我非常害怕地看著那扇墓室的門，我害怕它再次打開，丟掉面具的魔鬼再次走出來。處於恐懼中的我崩潰了，我準備就此了結自己的生命，我悄悄地退進了自己的房間，把那把隨身攜帶的剪刀掏了出來，打算就此結束自己這悲慘的命運……這時，一陣管風琴的聲音傳入了我的耳裡。」<p>　　「就在那一刻，我終於明白了埃利克為什麼對劇院音樂是如此的看不起了。這琴聲與以往的任何音樂都絕然不同，這應該就是他的《唐璜勝利曲》了吧，也許只有在這樣的歌聲裡他才能忘記所有的痛苦。歌曲的開頭就好像一陣令人悲痛的哭泣，可憐的埃利克把自己的一切不幸和痛苦全都傾注在了這歌聲裡。」<p>　　「彷彿我又看見了那本樂譜，那紅色的音符似乎是用鮮血寫出的。一段苦難的歷程，音樂全部展示給我看，引領我進入深淵的每一個角落，深淵裡住著那個醜陋的男人。埃利克在這個地獄般的墓穴裡，是如何痛苦地用那顆可憐而醜陋的頭顱來對陰森的牆壁進行猛烈的撞擊，在暗無天日的角落裡躲藏著，逃避人們的目光，這些都是音樂告訴我的。這首宏偉樂章終於誕生了，那是因痛苦而得以升華的宏偉樂章。我自己感到非常疲憊、非常激動，並且是心服口服。那從深淵中升上來的聲音，在半空中凝結成一股旋風，一股充滿征服力的、奇蹟般的旋風，如同是雄鷹展翅，有力地飛上天空，整個世界響徹了勝利的交響樂。我心裡很清楚，那是這部作品的誕生時刻，醜陋乘上愛神的翅膀，終於勇敢地面對美麗！我像喝得大醉一般，用盡全身的力量一推，在我們之間阻隔的那扇門終於打開了。聽到我的聲音之後，埃利克馬上站起來，可是他還是不敢轉身面對我。」<p>　　「‘埃利克，’我大喊著，‘快讓我看看你的臉。千萬不要害怕，我向上帝發誓，你是世界上最痛苦的男人，而且也是最偉大的男人。如果我看著你時還會發抖，那麼只有一個原因，那就是我因為你的偉大天才而感動！’ 」<p>　　「這時，埃利克慢慢地轉過身來。很明顯，他相信了我的話，而我也被自己的話打動了……埃利克伸出手，不知所措在我身邊跪下，說了一些愛我的話……」<p>　　「而此時音樂停止了……」<p>　　「他親吻著我的裙邊，並沒有注意到我緊閉的雙眼。」<p>　　「我真不知道還能對你說點什麼？對於這個悲劇你已經很清楚了……這十五天，它從未停止過……我一次又一次欺騙著埃利克。我的謊言同那個迫使我說謊的怪物一樣，可怕得讓我渾身發抖。但只有這樣，我才能重新獲得自由。於是我將他的面具燒毀，然後努力地偽裝自己。漸漸地，哪怕在不唱歌時，他都敢偷偷地看上我一眼，就像一條膽小的小狗，在主人身邊圍繞著。另外，他還是一個忠實的奴僕，對我關照有加。很快，我就得到了他的信任，他也開始帶著我到阿維娜湖畔散步，有時還乘船游湖。就在監禁的最後幾天裡，他連夜帶我穿過斯克裡布街下水道的鐵柵欄，登上一輛很早就在那裡準備好的馬車，到附近的森林裡去散步。」<p>　　「就在我們遇到你的那個晚上，悲劇差一點就發生了。他對你存有十分強烈的嫉妒心，所以我只好告訴他不久你將要離開法國……在被監禁的十五天裡，我無時無刻不在遭受著憐憫與恐懼，瘋狂與絕望的煎熬。最末一句：我一定會回來的！他竟然相信了。」<p>　　「是的，克里斯蒂娜，你的確回來了。」拉烏爾哽咽道。<p>　　「是的，我回來了。可並不是出於對他的恐懼我才回來的，而是——木然站在墳墓門邊的他發出的那一聲聲令人心碎的哭泣！」<p>　　「他哭泣著，」克里斯蒂娜萬分痛苦地搖著頭，「誰會相信，在即將分別的那一刻，發生的這一切卻把我們連在了一起。埃利克！可憐的埃利克！」<p>　　「克里斯蒂娜，你說過你是愛我的；可是，為什麼？你剛剛離開他，現在又要回到他的身邊！難道你忘記化妝舞會那晚了嗎？」拉烏爾站起來悲泣地說。<p>　　「拉烏爾，我是冒著生命危險跟你一起度過了那幾個小時！」<p>　　「那個時候，我甚至不確定你是愛我的！」<p>　　「現在呢？現在還在懷疑嗎？我對埃利克的恐懼越來越深，我的離去不但沒有減少他對我的愛，反而讓他更加瘋狂！拉烏爾，我真的很害怕！」<p>　　「那麼你還愛我嗎？假如埃利克是一個很英俊、很有味道的男人，你還會選擇我嗎？」<p>　　「為什麼要假設這些呢？為什麼要問最讓我害怕的問題呢？一直以來，它都像罪孽一樣深藏在我的心裡。」<p>　　克里斯蒂娜也站了起來，那用美麗的手臂輓住拉烏爾，說道：<p>　　「你是我的未婚夫，我愛你！否則我不會讓你吻我。這是第一次，也是最後一次！」<p>　　拉烏爾吻上她的嘴唇。突然，黑夜爆發出痛苦的嘶喊聲。他們害怕埃利克的襲擊，像躲避暴風雨一樣迅速逃離。這時，他們發現頭頂盤旋著一隻巨大的黑鳥，正惡狠狠地盯著他們。"

          }
      ]
  },
  {
      "chapter": 13,
      "data": [
          {
              "cid": 1,
              "ctext":"<p>    拉烏爾和克里斯蒂娜拼命地跑著。最終，他們從屋頂上逃了出來，遠離了那雙在黑夜裡發著金光的眼睛。他們一直跑到八樓才停了下來。這一晚，劇院沒有演出，所以走廊上空盪蕩的。<p>　　突然，年輕人面前出現了一個奇怪的人，擋住了他們的去路：<p>　　「不！不能走這條路！」<p>　　說完，那個人示意他們走另外一條走廊，那條路可以直接通往後台。<p>　　拉烏爾想停下來問個究竟。這個模糊的人影命令道：「快啊！快走！」拉烏爾看到這個人穿了一件寬袖長外套，頭上還戴著一副尖頂圓帽。<p>　　克里斯蒂娜緊拽著拉烏爾，使他不得不跑了起來。<p>　　「這個人是誰？」拉烏爾問道。<p>　　「是波斯人！……」克里斯蒂娜氣喘吁吁地說。<p>　　「他怎麼這個時候出現了，他到這來幹什麼？」<p>　　「我也不知道！……他經常待在劇院裡！」<p>　　「親愛的克里斯蒂娜，你知道嗎？你在逼我做一個懦夫，」拉烏爾有些激動地說，「你竟然讓我逃跑，這是我這輩子第一次做個懦夫！」<p>　　「是嗎？」克里斯蒂娜委屈地說，「但是我認為此刻逃避的僅僅是想象中的影子！」<p>　　「假如我們看到的那個人真的是埃利克，那麼我一定會將他釘在阿波羅豎琴上，就像在布列塔尼的農莊裡，人們將貓頭鷹釘在牆上一樣。這樣一來，任何問題都解決了。」<p>　　「親愛的拉烏爾，不要胡思亂想了，阿波羅的雕像高不可攀，你又怎麼能爬上去呢？」<p>　　「可是，那雙雪亮的眼睛不也在上面嗎？」<p>　　「你和我一樣，總感覺隨處可以看到他的影子，而且揮之不去。讓我們仔細想想，或許那雙眼睛是兩顆星星？」<p>　　克里斯蒂娜已經又下了一層樓，身後的拉烏爾說：<p>　　「我親愛的克里斯蒂娜，既然你已經決心要離開他了，那麼我認為我們最好現在就走。為什麼非要等到明天晚上再走呢？或許，他會偷聽我們今晚的談話的！」<p>　　「那是不可能的！我已經說過了，他一直在工作，在寫《勝利的唐璜》，所以他根本沒有時間理會我們。」<p>　　「你既然這麼確定，那又為什麼總向後望呢，怕他跟在後面嗎？」<p>　　「我們到我的化妝室去吧！」<p>　　「不，還是到劇院外面好一些。」<p>　　「不，在我們逃走之前，不能這樣做！如果我不遵守諾言的話，我們就會遭到不幸，我答應過他，只能在劇院裡和你見面。」<p>　　「這樣說來，我還要感激他，能夠如此慷慨地讓我們在劇院裡約會了？」拉烏爾諷刺而痛苦地說，「你和我玩這種訂婚遊戲，真是太大膽了。」<p>　　「噢！親愛的，他知道這件事。他曾經對我說：‘克里斯蒂娜，放心，我是相信你的。而且我知道拉烏爾·夏尼先生真的愛你，但他必須離開你。我想臨行前，他肯定和我一樣可憐！……’」<p>　　「我不明白他說這話的意思？請告訴我。」<p>　　「我也正想問你一個問題呢，拉烏爾，當我們愛一個人時，我們會變得很可憐嗎？」<p>　　「的確，親愛的克里斯蒂娜，當我們愛一個人，可又無法確定自己是否也被對方所愛時。」<p>　　「你這話是說給埃利克聽的嗎？」<p>　　「不僅說給他，也是說給我自己聽的。」拉烏爾的臉上充滿了憂傷，若有所思地搖著頭回答。<p>　　很快，他們便來到克里斯蒂娜的化妝室。<p>　　「為什麼你會認為在化妝室約會比在劇院其他地方更安全呢？」拉烏爾好奇地問，「既然你可以隔著牆壁聽見他的聲音，那麼他也一定能做到。」<p>　　「這也是不可能的！因為他答應過我，以後再也不會躲在化妝室牆壁後面偷聽，對此我是相信他的。這間化妝室以及湖邊的那個房間都只屬於我，而對於他來說，這兩個地方都是神聖不可侵犯的。」<p>　　「克里斯蒂娜，你要如何離開這個房間，轉移到那條陰暗的走廊裡去呢？讓我們再試一次，好嗎？」<p>　　「不好，這太冒險了，拉烏爾，我或許會再次被那面鏡子帶走，到時候不僅跑不了，而且我只能沿著那條秘密通道到達湖邊，在那裡呼喊埃利克的名字。」"
          },
          {
              "cid": 2,
              "ctext":"<p>　　「那麼他會聽見嗎？」<p>　　「不管我在哪呼喊他的名字，他都會聽見——這是他告訴我的。拉烏爾，不得不承認他是一個奇怪的天才。你千萬不要把他看做是一個喜歡在地下生活的凡人，他能做常人做不到的事情，知曉常人所不知道的。」<p>　　「小心點兒，克里斯蒂娜，看你，已經將他比做神靈啦。」<p>　　「不，他並不完全是一個神靈，他一半是人，一半是神。」<p>　　「一半是人，一半是神……這叫什麼話！……不知道你是否還想和我一起逃走？」<p>　　「當然，就在明天。」<p>　　「你想知道我為什麼希望在今晚就逃走嗎？」<p>　　「為什麼？」<p>　　「因為到了明天，你的一切決心都會消失的！」<p>　　「如果真是那樣，親愛的拉烏爾，你就強行把我帶走！……我們不是早就說好的嗎？」<p>　　「好吧，明晚，就在這裡！午夜十二點，我會準時到的。」拉烏爾嚴肅地說，「無論發生什麼事，我都會堅守這份諾言。你說他看完演出，就會到湖濱的餐廳等你，是嗎？」<p>　　「是的，他約我到那裡見面。」<p>　　「但是，既然你不知道如何從鏡子裡出去，那麼你怎麼到他住的地方呢？」<p>　　「我可以直接到湖邊去。」<p>　　「由地下室過去嗎？走廊和樓梯上有很多劇務和機械師，你認為你可以守住這個秘密嗎？或者所有的人都會跟著你到湖邊去的。」<p>　　這時，克里斯蒂娜拿出一個盒子，從裡面取出一把特大的鑰匙。<p>　　「這是什麼？」拉烏爾問。<p>　　「打開斯克裡布街下水道鐵柵欄的鑰匙。」<p>　　「噢，我明白了，原來下水道與湖水是相通的，對吧？能把鑰匙給我嗎？」<p>　　「不能！」克里斯蒂娜堅決地說，「我不能背叛他！」<p>　　這時，拉烏爾發現克里斯蒂娜的臉色大變，變得十分蒼白。<p>　　「噢！上帝！」她大叫道，「請原諒我吧，埃利克！埃利克！」<p>　　「不要叫了！」拉烏爾氣憤地命令道，「你剛才不是說他可以聽到你的呼叫嗎？」<p>　　可克里斯蒂娜的態度變得讓人無法理解。她揉著手指，神色慌張地叫著：「噢！上帝！我的上帝！」<p>　　「究竟發生了什麼事？」拉烏爾不停地問。<p>　　「戒指……」<p>　　「戒指？什麼戒指？克里斯蒂娜，請求你，冷靜下來！」<p>　　「他送給我的那枚金戒指！」<p>　　「啊？你是說那枚金戒指是埃利克送給你的？」<p>　　「不要這般驚訝，拉烏爾，你不是早就知道了嗎？埃利克在給我戒指時，對我說：‘克里斯蒂娜，我可以還你自由，但你必須答應我永遠帶著這枚戒指。只要帶著它，任何危險都會遠離你，我永遠都是你的朋友。但是，如果有一天你弄丟了這枚戒指，那麼克里斯蒂娜，這將是你最大的不幸，因為埃利克將會報復！……’拉烏爾，現在那枚戒指真的不見了！……不見了！我們馬上就要遭到報復了！」<p>　　他們徒勞地四處尋找那枚戒指，但仍然沒有找到。此時的克里斯蒂娜已經心急如焚了。<p>　　「我想起來了，一定在阿波羅豎琴下，就在我答應讓你吻我時，」她自言自語地試著理清思路，「戒指從指間滑落，然後掉到下面的街道上……上帝啊，這怎麼找得回來呢？拉烏爾，我們現在的處境很危險！不行！我們必須逃走！現在就逃走！」<p>　　「現在就逃！」拉烏爾強調著。<p>　　他以為克里斯蒂娜能爽快地答應……然而她突然又開始猶豫不決了。那雙明亮的眼睛也渾濁起來，說：<p>　　「不行！我們還得等明天！」<p>　　說完，她便迅速地走到一邊去了。她仍然惶恐不安，反覆搓著手，似乎期盼著戒指會自己回來。<p>　　於是，拉烏爾只好憂心忡忡地回家了。"
          },
          {
              "cid": 3,
              "ctext":"<p>　　「假如我不能將她從那個騙子的手裡救出來，」拉烏爾一邊脫衣服，一邊大聲地喊，「那麼她就會被毀了。所以我一定要把她救出來！救她出來。」<p>　　拉烏爾關了燈躺在床上。黑暗中，他真想罵埃利克幾句。於是他大叫道：「騙子！騙子！大騙子！」<p>　　突然，一陣冷汗從額頭上浸了出來。撐著胳膊，拉烏爾坐起來了。黑暗之中，兩隻火一樣的眼睛在他的床前點燃，這種恐怖的眼神死死地盯著他。<p>　　拉烏爾一向都是很勇敢的，但此時他感到自己在發抖。他緩緩地伸出手，在黑暗中慢慢摸著，當他摸到桌子，摸到火柴盒，將一支火柴擦亮時，那雙燃燒著的眼睛消失了。<p>　　拉烏爾一向都是很勇敢的，但此時他感到自己在發抖。他緩緩地伸出手，在黑暗中慢慢摸著，當他摸到桌子，摸到火柴盒，將一支火柴擦亮時，那雙燃燒著的眼睛消失了。<p>　　他下了床，仔細搜查房間的每個角落，還像小孩子一樣趴在地上查看床底。忽然覺得自己很可笑，便自言自語道：<p>　　「什麼應該相信？是神話？還是真實？什麼是幻覺？她究竟看到的是什麼？而她認為自己看到了什麼？」<p>　　拉烏爾顫抖著繼續說道：<p>　　「那麼我自己呢？我又看到了什麼？剛才我真的看到那雙燃燒著的眼睛了？是幻覺嗎？我無法分清楚，也不想分清楚。」<p>　　於是拉烏爾重新回到床上，屋子又是一片黑暗。<p>　　而那雙發光的眼睛也再一次出現了。<p>　　「啊！」拉烏爾發出一聲驚叫，坐了起來。他試圖盯著前面這雙眼睛。片刻之後，他鼓足勇氣，大叫道：<p>　　「埃利克，是你嗎？人？神？還是幽靈？埃利克？」<p>　　拉烏爾想：如果是他……那麼他應該在陽台上！<p>　　拉烏爾想：如果是他……那麼他應該在陽台上！<p>　　就在他將蠟燭再次吹滅的一瞬間，那雙眼睛又出現了，還在原來的那個位置。但拉烏爾不知道這雙眼睛是在床和落地窗之間，還是在落地窗後面的陽台上？<p>　　拉烏爾想弄清楚這到底是不是人的眼睛……然而他什麼都不知道。<p>　　他努力地讓自己鎮靜下來，緊緊地握著手槍，然後對準了那雙眼睛。<p>　　那雙眼睛就像兩顆閃亮的星星，動也不動地盯著他。<p>　　拉烏爾將槍口略向上抬起。他想，如果它們真的是眼睛，那麼再往上一點就應該是額頭。如果自己的槍法還算可以的話……<p>　　瞬間，震天的一聲巨響打破了屋子裡的寧靜。很快，走廊裡傳來了一陣急促、雜亂的腳步聲，而此時的拉烏爾仍然高舉著手臂，準備第二次再次射擊。<p>　　這次，那雙眼睛真的消失了。<p>　　這次，那雙眼睛真的消失了。<p>　　「拉烏爾，怎麼了？出什麼事啦？」<p>　　「拉烏爾，怎麼了？出什麼事啦？」<p>　　「拉烏爾……你在說胡話嗎？……生病了嗎？……快告訴我，剛才發生了什麼事？」伯爵從他手裡將槍奪了下來。<p>　　「不，不，我沒有胡說！……你們去看一看就明白了。」<p>　　拉烏爾站起身，從僕人的手裡拿過一支蠟燭。因為此時人多，他也就不那麼害怕了。他將落地窗打開，轉身走進陽台。<p>　　伯爵發現窗上約一人高的地方，有一個彈孔。拉烏爾舉著蠟燭在陽台上四處查找。<p>　　「噢！上帝！」他叫道，「血……是血！……這兒……那兒也是……噢！感謝上帝，太好了！……你這個會流血的幽靈……沒什麼可怕的了！」拉烏爾冷笑一聲。<p>　　「拉烏爾！拉烏爾！」伯爵拼命搖晃著拉烏爾，他想把這個夢遊的病人趕快叫醒。<p>　　「大哥，我不是夢遊！」拉烏爾煩躁地辯駁道，「你自己看，這血與我們普通人的一樣。我認為自己好像在做夢，便朝著那兩顆星星開了槍。但事實上那不是星星，是埃利克的眼睛，看，這就是他流的血！」<p>　　說著，拉烏爾的神情變得有些憂慮：<p>　　「但是話又說回來了，我或許不該開槍，我想克里斯蒂娜是不會原諒我的！……如果能夠謹慎一點，睡前放下窗簾，我想這一切都可以避免。」<p>　　「拉烏爾！你為什麼會變得瘋瘋癲癲的？快醒醒！」<p>　　「怎麼又來了？大哥，我真的沒瘋，你最好趕快幫我找找埃利克……既然他是流血的幽靈，那麼我們一定會發現他的行蹤的……」<p>　　這時，身邊一個僕人說道：<p>　　「伯爵先生，陽台上的確有血跡。」<p>　　僕人將一盞亮燈靠近血跡，大家仔細一看，發現從陽台欄桿上，到檐槽都有血跡，而且它沿著檐槽一直向上。"
          },
          {
              "cid": 4,
              "ctext":"<p>　　「親愛的，我想你開槍打中了一隻貓。」伯爵笑著說。<p>　　「親愛的，我想你開槍打中了一隻貓。」伯爵笑著說。<p>　　他的這番話不但符合他自己的推理邏輯，而且也充分證實了克里斯蒂娜所說過的話，雖然從表面上看很荒誕，但卻字字屬實。然而，他的這番話卻並沒有得到身邊人的相信，而且他也被認為是精神錯亂的病人。<p>　　伯爵緊緊地握著拉烏爾的手，問道：「埃利克是誰？」<p>　　「這個人是我的情敵！假如我沒有將他打死，那麼我就要倒霉了！」<p>　　伯爵示意身邊的僕人可以退下了。<p>　　很快，屋子裡就只剩他們兄弟兩個人了。雖然門是關著的，但走在最後的那位僕人仍然十分清楚地聽到了拉烏爾的一句話：<p>　　「今天晚上！我就要把克里斯蒂娜·達阿埃帶走。」<p>　　後來，這句話傳到了預審法官福爾的耳朵裡，但兄弟倆在這屋子裡具體談了什麼就無人知曉了。<p>　　僕人們都說，這兩兄弟經常關起門來吵架。那一晚也沒什麼可奇怪的。他們在屋子裡大聲地叫嚷著，好像在說一個名叫克里斯蒂娜·達阿埃的女演員。<p>　　第二天，當菲利浦伯爵在辦公室裡用早餐時，他命令僕人把拉烏爾叫過來。一臉沉重的拉烏爾，默默地走了進去。<p>　　伯爵說：「來看看這個吧！」說著，他將一份《時代報》遞給了拉烏爾，並用手指了指新聞版。<p>　　子爵默唸道：<p>　　要聞：音樂家克里斯蒂娜·達阿埃小姐和拉烏爾·夏尼子爵先生原先有婚約。如果從歌劇院傳來的消息是不假的話，那麼夏尼家族的人將會在菲利浦伯爵的威逼下，第一次失信於眾。但是，愛情的力量，尤其是巴黎歌劇院的愛情，魔力更是難以抗拒。這不禁令人疑惑，菲利浦伯爵將會以什麼樣的方法來阻止他的弟弟和「新瑪格麗特」牽手共赴紅地毯呢？曾聽人說過，伯爵兄弟感情深厚，但是，伯爵先生如果認為，這曇花一現的愛情自然是無法和兄弟情深來比較的，那麼，他就錯得太厲害了。<p>　　伯爵說：「拉烏爾，你也看到了，因為你，我們成了眾人的笑柄！……你簡直被這個姑娘弄得神魂顛倒了。」<p>　　（看樣子，子爵已經將他和克里斯蒂娜的故事告訴了哥哥。）<p>　　子爵：「大哥，永別了！」<p>　　伯爵：「非要走嗎？今晚？（子爵默不作聲）……是要和她一起嗎？……傻瓜，你不能做這樣的事情！（子爵還是什麼都沒說）不，我絕不允許你這樣做！」<p>　　子爵：「大哥，永別了！」<p>　　（子爵說完，轉身離開了房間。）<p>　　上面的一幕場景是伯爵本人在事後告訴給預審法官的。自從那次談話以後，伯爵就再也沒見過自己的弟弟，直到當天晚上克里斯蒂娜在劇院失蹤前的幾分鐘。"
          },
          {
              "cid": 5,
              "ctext":"<p>　　拉烏爾這一整天都忙著為晚上的逃亡做準備：馬匹、車輛、車夫、乾糧、行李、盤纏、地圖一應俱全，之所以帶地圖是因為他怕幽靈會跟蹤他們，所以他決定不坐火車。<p>　　晚上九點的時候，一輛馬車出現在了劇院門口，車門緊閉，簾布低垂，拉車的兩匹馬又高又壯，上面坐著兩個裹著大圍巾的車夫。另外還有三輛馬車停放在這輛車的前面。根據後來的調查，原來這三輛馬車的主人分別是卡爾洛塔、莎莉和菲利浦·夏尼伯爵。那輛神秘馬車上沒有人下來，車夫依然留在位子上，其他三輛的車夫也這樣。<p>　　這時，在劇院大門和馬車之間的人行道上走過來一個人，他披著黑色長大衣，戴著一頂黑色軟沿帽，好像對那輛神秘馬車格外關注，漸漸朝那輛馬車靠過去，之後又走遠了，不過自始至終都沒有說一句話。據事後的調查，這個人可能就是拉烏爾·夏尼子爵。<p>　　當晚劇院恰巧上演的是《浮士德》。整個劇院是名流雲集。和現在不同，在那個時代，對於劇院席位的訂戶來說，他們從不會將自己的包廂出讓、出租、轉租或者與他人共享。不像現在，就算是一個享有侯爵封號的包廂也可能只是由於簽有合同的緣故才保留了個虛名，而坐在裡面的，卻可能是一位鹹肉商和他的家人——因為他支付了包廂的租金，他有這個權利。而在從前，劇院的包廂就如同是貴婦舉辦的沙龍，坐在裡面的全部都是上流社會裡有身份地位的人物。雖然這些人相互之間並沒有什麼來往，卻也彼此認識。因此，劇院裡的觀眾沒有誰不知道菲利浦伯爵長什麼樣的。<p>　　《時代報》上的那條花邊新聞好像已經起到了作用，在場的所有觀眾都將目光投向了伯爵所在的包廂，而他卻若無其事地獨自坐在裡面。在場的女性觀眾們好像對此非常驚訝，她們一邊搖著扇子，一邊交頭接耳地猜測著子爵缺席的原因。而克里斯蒂娜的出場卻受到了冷落，這群特別的觀眾似乎一點兒也無法原諒她攀高枝，自抬身價。她大概也意識到了觀眾對於她的這種態度，因此顯得有些侷促不安。<p>　　還有一些劇院常客，他們自以為對子爵的戀情非常了解，在瑪格麗特上台演唱的時候，他們毫不掩飾地發出了一陣冷笑。當克里斯蒂娜唱到「這個年輕人是誰？是貴族嗎？叫什麼名字？」時，他們不約而同地全都轉身看向伯爵。<p>　　伯爵此時正用手托著下巴，一臉不在乎地看著舞台。他這是在看克里斯蒂娜表演嗎？噢不，他的思緒好像已經飄到很遠很遠的地方去了……<p>　　台上的克里斯蒂娜越唱越沒有信心，她的聲音開始顫抖，幾乎要唱走調了……同台演出的卡洛魯斯·馮塔還以為她生病了，怕她不能堅持演完最後一幕。台下的觀眾們則不由地聯想到曾經在卡爾洛塔身上發生的慘劇，那一聲呱叫徹底結束了她在巴黎劇院的歌唱生涯。<p>　　誰知此時，卡爾洛塔剛好出現了舞台對面的包廂裡，這又引起了場內的騷動。克里斯蒂娜也看到了自己的對手，好像還看到她在暗自嘲笑自己的失敗。這麼一想，克里斯蒂娜反而將一切雜念都拋開了，唱得更加專注了。<p>　　她用心地唱著，想要超越以往的任何一次演唱。終於，她成功了。在最後一幕的時候，當她拔地而起，飛向天空呼喚天使的時候，全場觀眾都為之一震，彷彿感覺自己也擁有翅膀能飛上天空一樣。<p>　　這一句宛若天籟之音的呼喚，讓樓廳內的一名男子站起身來，他痴痴地望著對面的克里斯蒂娜，好像自己也隨之飄離了地面……這個人便是拉烏爾。<p>　　噢，聖潔的天使！光彩照人的天使！<p>　　噢，聖潔的天使！光彩照人的天使！<p>　　克里斯蒂娜伸直手臂，高昂著頭，那金色的長髮自然地散落在裸露的肩上，她再一次發出了一聲神聖的呼喚：<p>　　將我的靈魂帶入天堂吧！<p>　　突然，台上陷入一片黑暗當中，台下的觀眾還沒來得及尖叫，台上的燈光又重新被點亮了……然而，女主角卻不見了！……她去了哪裡？莫非發生了奇蹟？……觀眾們一個個面面相覷。很快，台上台下便亂成了一片，人們紛紛湧到台上，來到克里斯蒂娜剛才唱歌的位置，想要看看她去了哪裡，究竟是怎樣的魔法能讓她在眾目睽睽下，從卡洛魯斯的懷抱中陡然消失！有人甚至懷疑是不是因為她的熱情呼喚感動上帝，上帝讓天使將她的靈魂和軀體都帶進了天堂……<p>　　一直站在樓廳裡的拉烏爾也發出了一聲尖叫。包廂裡的伯爵也站了起來。觀眾們都看著舞台、伯爵和拉烏爾，大家都覺得眼前的怪事是不是和早上那則花邊新聞有關呢？此時，拉烏爾忽然急匆匆地離開了座位，包廂裡的伯爵也不見了蹤影，舞台上的幕布正在緩緩落下，一些常客紛紛湧向後台的入口。而留在場內的觀眾則在喧嘩聲中等待著消息的公布，每個人都在喋喋不休地發表著自己的看法。有人認為她掉進暗門了。也有人覺得她被卷到橫欄裡去了，或許是新任經理搞的把戲。還有人說：這純粹是個圈套，否則，剛才舞台怎麼會一下子變黑了。<p>　　人們正說得起勁的時候，幕布又被緩緩升起了，只見卡洛魯斯走上台來，到樂團指揮的位置上停住，憂傷的眼睛向台下掃視，然後用沉重的口吻宣布：<p>　　「各位女士、先生們，剛才發生的事情是始料未及的，讓大家都受到了驚嚇。很遺憾，我只能說，克里斯蒂娜·達阿埃小姐被證實無故失蹤了！」"

          }
     ]
  },
  {
      "chapter": 14,
      "data": [
          {
              "cid": 1,
              "ctext":"<p>　　這個時候，劇院的後台亂成了一團。跳舞的、唱歌的、機械師、配角演員、臨時演員、合唱團團員和劇院的老顧客們叫嚷著擠來擠去。——「她怎麼了？」——「是有人劫走了她嗎？」——「肯定是夏尼子爵！」——「不，一定是伯爵！」——「啊！肯定是卡爾洛塔！絕對是她！」——「胡扯！是劇院幽靈！」<p>　　人們仔細地將暗門和天花板檢查了一遍，幾乎沒有可能會出現意外事故。有的人一點兒也不顧忌地大聲笑鬧。<p>　　在人群的嘈雜吵鬧聲中，三個神情沮喪的人站到一邊，低聲交談著，是喬布列、劇院行政主任麥爾斯和秘書利奧，他們悄悄來到舞台和舞蹈室走廊間的小門房裡，竊竊私語，面前有一大片雜物。<p>　　「我敲了門，可是沒有回音的啊！他們可能離開辦公室了。鬼才知道？他們拿走了鑰匙。」利奧秘書說道。<p>　　毋庸置疑，他說的是兩位經理。在最後一幕劇的中間休息時，他們就說過不許任何人來打擾他們，任何理由都不行。「任何人他們都不見！」<p>　　「但是，簡直是太奇怪了，今天晚上的事情！」喬布列說，「朗朗乾坤，居然，居然會出現這樣的事情……」<p>　　「你對他們說了這些嗎？」麥爾斯問。<p>　　「還沒呢，我這就去。」說著，利奧轉身跑開了。<p>　　這個時候，舞台監督進來了。<p>　　「麥爾斯先生，請您來一下，可以嗎？你們倆為什麼也在這裡？主任先生，我想你來幫幫我。」<p>　　「在警方來之前，我不會有任何舉動，任何消息我也不想知道。」麥爾斯這樣表態，「米華警官快到了，我已經通知他了，一切都等他來決定吧！」<p>　　「可是我認為，燈光控制室你應該去看看。」<p>　　「我說過，在警方來之前我不會去的……」<p>　　「我剛剛過來，從那裡。」<p>　　「啊！發生了什麼事麼？」<p>　　「空無一人！你聽清了嗎？空無一人！」<p>　　「那麼，你想讓我來做什麼呢？」<p>　　「是的。」舞台監督沒好氣地說，他搓了搓手，「我不知道能怎樣！可是，控制室不是空無一人，哪怕有一個人的話，這個人還能對舞檯燈光剛才為什麼會突然熄滅作個解釋的。但是，莫克萊爾不知去哪了，到處都找不到他，你聽見了嗎？」<p>　　莫克萊爾是燈控組組長，他一人負責巴黎歌劇院舞台白天黑夜的照明。<p>　　「莫克萊爾不見了？」麥爾斯覺得有點疑惑，說道，「他的助手呢，他的助手到哪兒去了呢？」<p>　　「我已經說過了，燈控室裡一個人都沒有！」舞台監督大聲吼道，「那個小姑娘怎麼可能會無緣無故地消失呢？這裡面一定是有什麼預謀！……兩位經理難道不在嗎？……我已經指派一名保安到燈控室門口把守，不許任何人進出。我這樣做難道不對嗎？」<p>　　「對！你做得很對……那麼現在，我們還是等警方來了再說吧。」<p>　　舞台監督無奈地聳了聳肩，牢騷滿腹地離開了，嘴裡還不斷咒罵著這群死人，劇院上下已經亂作一團，這群傢伙居然還躲在這裡偷閒，真是太可惡了！<p>　　忙裡偷閒？喬布列和麥爾斯可一點也不是這樣的，他們只是必須得遵守命令，任何人都不得以任何理由打擾兩位經理。剛才利奧因為違抗了這條命令，而遭到了不好的結果。"
          },
          {
              "cid": 2,
              "ctext":"<p>　　此時，利奧恰巧又跑了回來，他看上去神色慌張，好像發生了什麼事情。<p>　　「你告訴他們了嗎？」麥爾斯急切地問道。<p>　　利奧回答：<p>　　「蒙夏曼經理總算是給我開了門，兩眼睜得很大，看上去眼球都快崩出來了。我原以為他想打我一頓呢。不過我還沒來得及開口，他就朝著我大喊道：‘有別針嗎？’——‘沒有。’——‘沒有？那還不給我滾！’我本來還想告訴他劇院裡發生了一件怪事……不過他卻自顧自地喊道：‘別針！馬上給我一枚別針！’他歇斯底裡地叫喊聲被辦公室的一位小夥子聽見了，他連忙拿著一枚別針跑過來給他，之後，蒙夏曼經理就把門狠狠地關上了！事情就是這樣的！」<p>　　「難道你沒跟他說克里斯蒂娜·達阿埃……」<p>　　「上帝啊！我多麼希望你們當時也在場啊！……他就只顧唸叨他的別針……我想，倘若不是有人及時把別針給他，他一定會急昏過去的！這一切明顯很不正常，我們的經理大概是瘋了！……」<p>　　利奧秘書滿臉不高興地說：<p>　　「不行，再這樣下去我會受不了的！我可不習慣伺候這樣的人！」<p>　　喬布列突然低聲說道：<p>　　「這肯定又是劇院幽靈乾的！」<p>　　利奧聽了放聲大笑起來，麥爾斯卻連連嘆氣，好像正準備宣布一些不為人知的秘密，不過他看到喬布列示意自己要閉嘴，也只好一言不發了。<p>　　但是，時間就這樣一分一秒地過去了，經理們還是沒有出現，麥爾斯覺得自己的責任越來越重，於是終於忍不住說：<p>　　「我去告訴他們吧！」<p>　　喬布列立刻攔住了他，愁容滿面地說：<p>　　「麥爾斯，你想做什麼！他們待在辦公室裡不露面自然有他們的道理！劇院幽靈的把戲可多著呢！」<p>　　然而麥爾斯卻連連搖頭。<p>　　「就算我倒霉吧！不過我還是得去的！倘若當初他們肯聽我的話，早就應該通知警方了！」<p>　　說完，他便轉身離開了。<p>　　「什麼？通知警方？」利奧馬上追問道，「通知警方什麼？喬布列，你不願說出來！……這個秘密你也知道！倘若你不將這事告訴我，那你一定是瘋了！……是的，你們就是一群瘋子！」<p>　　喬布列沒有作聲，眼神呆滯地看著他，假裝不明白他為什麼會這麼衝動。<p>　　「秘密？什麼秘密？」他自言自語道，「我完全不明白你在說什麼！」利奧完全被激怒了。<p>　　「今晚幕間休息的時候，里查特和蒙夏曼就像發瘋的病人一樣。」<p>　　「是嗎？我沒注意。」喬布列不經意地說道。<p>　　「啊哈！那你可真是舉世無雙的睜眼瞎！可是，我看見他們發瘋的樣子了。而且，我敢確定，中央銀行行長帕拉比茲先生也看見了！伯爾迪大使肯定也注意到了！還有合唱團團長，所有人都在看我們的經理！」<p>　　「經理們怎麼了？」喬布列一臉茫然。<p>　　「怎麼了？你不清楚嗎？你和麥爾斯也在場，你們應該比任何人都清楚！可是，為什麼只有你們倆沒有笑呢？」<p>　　「真不明白你在說什麼！」<p>　　喬布列鄙夷地攤了攤手，表示他對此不感興趣；而利奧卻接著說道：<p>　　「這又是什麼癖好？現在，他們不允許任何人接近他們！」<p>　　「為什麼？」<p>　　「還有更奇怪的呢！他們還不許別人碰他們！」<p>　　「真的？太奇怪了！」<p>　　「老天！你也這麼認為？不只這些，他們還倒著走路呢！」<p>　　「倒著走路？你看見了嗎？不是只有螃蟹才倒著走路嗎？」<p>　　「喬布列！請你不要笑！」<p>　　「我沒有笑。」喬布列反駁道，表情像教皇一樣莊重。<p>　　「喬布列，你跟經理的關係很好，你能告訴我這是為什麼嗎？當時《花園》中場休息的時候，我遇見里查特先生，當我準備向他握手問好的時候，蒙夏曼先生竟然急匆匆地對我喊道：‘走開！不要碰他！’這是為什麼？我又沒有得瘟疫！」<p>　　「真的嗎？真讓人難以置信！」<p>　　「不一會兒，伯爾迪大使也遇見了里查特先生，蒙夏曼先生立刻喊道：‘大使先生，求你，不要碰他！」<p>　　「太不可思議了！里查特在幹什麼？」<p>　　「你應該看得很清楚啊！他轉身行禮，可是他面前根本沒有人！接著，他就開始倒著走路了。」<p>　　「倒著走路？」<p>　　「蒙夏曼學著他的樣子，轉身倒著走路！他們一直退到行政大廳樓梯口！你說，他們不是瘋了嗎？」<p>　　「也許他們在學習芭蕾舞？」喬布列不以為然地說。<p>　　利奧皺緊眉頭，死勁兒咬著嘴唇，他被喬布列這種無所謂的表情震怒了！他湊近他說：<p>　　「喬布列，你不要裝蒜！劇院發生什麼事情，你和麥爾斯都有責任！」<p>　　「發生什麼事情？」<p>　　「克里斯蒂娜失蹤！」<p>　　「哈哈……」<p>　　「不要笑！剛剛麥爾斯為什麼抓住吉裡太太把她拖走了？」<p>　　「我沒有看見啊？」喬布列回答。<p>　　「喬布列，你應該很清楚！你不是跟著他們一起去了麥爾斯的辦公室嗎？現在，你和麥爾斯出現了，可是吉裡太太不見了！」<p>　　「你以為我們會吃了她？」<p>　　「她被你們鎖在辦公室了！並且上了兩把鎖！有人經過辦公室門口，聽見她喊道：‘強盜！強盜！’」<p>　　就在這時，麥爾斯回來了。他無奈地說道：<p>　　「太過分了！我在門外大聲喊道：‘快開門！不好了，我，麥爾斯。’蒙夏曼將門打開，滿臉蒼白地問我：‘怎麼了？’我說：‘有人劫走了克里斯蒂娜！’他怎麼回答我的，你們知道嗎？‘算她走運！’接著，把這個塞給我，就把門關上了。」<p>　　他們不約而同地朝麥爾斯的手心看去，「別針！」利奧大叫起來。<p>　　「太奇怪了！」喬布列感嘆道。<p>　　這時，一個聲音打斷了他們的思路。"
          },
          {
              "cid": 3,
              "ctext":"<p>　　「打擾了，請問克里斯蒂娜·達阿埃在哪裡？」<p>　　當時的氣氛很沉重，可是面對這樣的問題他們仍然覺得可笑；然而，看著拉烏爾·夏尼子爵焦急的面孔，又令人非常同情。<p>　　克里斯蒂娜失蹤之後，拉烏爾立刻想到了埃利克。他不再懷疑，音樂天使的確有不同尋常的本領。<p>　　絕望中的拉烏爾不顧一切奔上舞台，痛苦地喊著「克里斯蒂娜！克里斯蒂娜！」愛情已經讓他完全喪失理智。<p>　　透過層層地板，他好像聽見克里斯蒂娜的求救聲。他像個瘋子一樣久久徘徊在舞台上。平時，暗門總是敞開著，它誘惑著好奇的人們；腳下嘎嘎作響的木板像是有萬丈深淵，等著人們去探尋，可是現在，木板竟然變得堅不可摧，而通往舞台地下的樓梯也都被禁止進入！<p>　　人們暗地裡嘲笑拉烏爾，這個可憐的未婚夫，他已經瘋了！<p>　　埃利克究竟通過哪條通道帶走了克里斯蒂娜？他把她關進了恐怖的、黑暗的路易·菲利浦的房裡嗎？<p>　　「克里斯蒂娜！你回答我！你還活著嗎？魔鬼在折磨你嗎？」<p>　　一連串恐怖的想法撕扯著拉烏爾的心。<p>　　他們的談話一定被埃利克聽見了，克里斯蒂娜背叛了他，他要報復！<p>　　拉烏爾想起前一晚，他開槍打了天空那對耀眼的明星。他確信，自己射中的正是埃利克！可是他並沒有打死他，他一定是沿著水管逃跑了。<p>　　昨晚，埃利克原本是想取了拉烏爾的性命，沒想到自己反而受了傷，所以他要對付可憐的克里斯蒂娜。<p>　　拉烏爾一邊胡思亂想，一邊撞進了女化妝室。<p>　　「克里斯蒂娜……」當他看見克里斯蒂娜的衣服散落一地時，拉烏爾再也忍不住痛哭起來。她為什麼不早點逃離呢？為什麼非要同情那個可惡的魔鬼呢？為什麼非要用聖歌去感化他呢？<p>　　拉烏爾哽咽著、咒罵著，他使勁兒敲打著那面大鏡子。那天晚上，他親眼看見鏡子打開了，克里斯蒂娜就是從那裡走向深淵的。可是鏡子只聽埃利克的命令，他推它、打它、敲它都只是白費力氣！也許需要暗語？可能只需說出暗語？<p>　　突然，拉烏爾想起克里斯蒂娜跟他說過「斯克裡布街有一個地道一直通往湖邊」，是的，是這樣！可是鑰匙在哪呢？他不知所措，奔向斯克裡布街。<p>　　他顫抖著雙手在石板上摸索，他想找到入口，可是……是鐵柵欄嗎？或者是地下室的氣窗？他朝柵欄裡面看去，黑漆漆的一片！他湊上去聽，裡面死一般的沉寂！他在劇院不停地走著，面前突然出現一大片柵欄，每一根鐵棍都那麼粗大！哦！不知不覺中他竟然走到了劇院大廳門口。<p>　　拉烏爾奔向看門人的房前：「打擾你了，夫人。告訴我，這附近有沒有一道柵欄做成的門？柵欄，是鐵的，就在斯克裡布街，那裡能夠通往湖邊！湖？在地下有一個湖，劇院底下！你知道嗎？」<p>　　「劇院底下是有一個湖，可是，門在哪裡，我不知道，我從沒去過！」<p>　　「斯克裡布街呢？你去過嗎？」<p>　　那位夫人聽完之後竟哈哈大笑起來，拉烏爾惱羞成怒，大聲吼叫道逃離了那裡。他在劇院裡上竄下跳，最後他回到燈火通明的舞台上，大聲問道：<p>　　「克里斯蒂娜回來了嗎？」<p>　　他看見有人圍上他，立刻打聽道：<p>　　「看見她了嗎？看見克里斯蒂娜·達阿埃了嗎？」<p>　　人們只是大笑起來。<p>　　這時，麥爾斯主任指著中間那位面色紅潤，冷靜和藹，滿頭灰白卷髮的男子說道：<p>　　「先生，這是米華警官，你有什麼事可以向他請教。」<p>　　「很榮幸見到你，夏尼子爵！」那個男人說道，「如果你願意，可以跟著我。現在，誰能告訴我經理在哪？」<p>　　行政主任一語不發，利奧只好說道他們在辦公室裡，對失蹤事件毫不知情。<p>　　「不知情？走，去辦公室！」<p>　　米華警官走在最前面，身後跟著的人越來越多。趁著人多，麥爾斯突然將一把鑰匙塞給喬布列：<p>　　「情況不妙，快把吉裡太太放了！」他低聲地說。<p>　　喬布列四下看了看，便轉身離開了。<p>　　很快，這一行人來到了經理室門口。麥爾斯敲了很長時間，門竟然還沒開。<p>　　「奉法律之名，開門！」米華警官高聲喊道。<p>　　門終於開了，警官帶頭衝了進去。<p>　　拉烏爾走在最後，當他準備擠進房間的時候，一隻手攔住了他，那人在他耳邊低語道：<p>　　「任何人都與埃利克的秘密無關！」<p>　　他轉身一看，險些要叫出聲來。那個人臉色棕黑，眼睛碧綠，頭上戴著一頂羔皮帽子，此刻他正示意埃利克不要出聲。他！竟然是波斯人！<p>　　正當拉烏爾回過神的時候，波斯人已經消失不見了。"

          }
      ]
  },
  {
      "chapter": 15,
      "data": [
          {
              "cid": 1,
              "ctext":"<p>　　米華警官進入經理室之後到底發生了什麼事呢？利奧和麥爾斯為什麼無法將門叫開呢？里查特和蒙夏曼為何要將自己關在裡面呢？<p>　　近日來，兩位經理性情大變，而他們悶悶不樂的理由不僅僅因為吊燈事件。這其中，最為詭秘的是：不費吹灰之力，幽靈便拿走了他們第一筆兩萬法郎！這著實讓他們咬牙切齒、悲痛萬分；而事情的經過竟是如此簡單：<p>　　某天早晨，兩位經理在辦公桌上看見一個空信封，信封上面寫著：劇院幽靈先生親啟，並特意註明私人信件，同時還附帶了一張幽靈的親筆字條：<p>　　我們應該實施規章中的條款了。現在請將二十張一千法郎放入信封，然後蓋上你的印章，把它交由吉裡太太，她知道怎麼做！<p>　　經理們沒有花費太多時間去思考信封和字條是如何出現在辦公桌上的。每天下班之後，他們總會將門仔細鎖好。在他們看來，這是抓住主犯的最好時機。在極度謹慎的前提下，他們將這一切告訴了喬布列和麥爾斯，然後將信封交給了吉裡太太。他們沒有多問她一句，而吉裡太太也絲毫不覺詫異。想必她一定受到了監視！接過信封，她立刻跑到了幽靈專用包廂，將那個裝滿了兩萬法郎的信封放在茶几上。躲在一邊的經理、喬布列和麥爾斯目不轉睛地盯著信封，絲毫不敢放鬆。此刻，劇院已經空無一人，吉裡太太也已經離開，他們依舊守候在陰暗處。最終，他們按捺不住煩躁的心情，打開了放在茶几上的完好無損的信封。<p>　　但是接下來，他們憤怒了！擺在面前的竟是二十張玩具紙票！憤怒之餘，隨之而來的是不寒而慄的恐懼。<p>　　「這簡直能與羅伯特·烏丹的小說相媲美，甚至比那還要詭異！」喬布列大聲叫嚷著。<p>　　「是的，遠遠超出那些代價！」里查特幽幽地說。<p>　　蒙夏曼原本打算報警，但是里查特堅決反對，他說：「家醜不可外揚。這樣一來，我們會遭到全巴黎的恥笑。第一回合劇院幽靈贏了，第二回合輪到我們來贏！」很明顯，他想的是下個月的俸祿。<p>　　接下來的幾個星期，他們始終提不起精神。的確，被這樣戲弄一番，心裡自然有種說不出的沮喪。他們之所以沒有及時報警，還有另外一個重要的原因：兩位經理始終覺得這起勒索案是前任經理的惡作劇罷了！所以，他們不想打草驚蛇。另外，蒙夏曼和里查特也在彼此懷疑。出於種種原因，他們決定靜靜等候事情的發展，同時安排人員暗中關注吉裡太太。<p>　　「假如她是同謀，那些法郎早就不見了！依我看，她只不過是個愚蠢的老太太。」里查特說。<p>　　「是啊，沒準兒這裡面有更多的笨蛋呢！」蒙夏曼若有所思地說道。<p>　　「這一切可以預料嗎？」里查特惡狠狠地說，「看著吧！下一次，我決不饒過他！」<p>　　很快，下一次就來了。這一天，克里斯蒂娜也失蹤了。<p>　　這天早上，辦公桌上又躺著幽靈的一個空信封，字條上寫著：<p>　　上次你們做的很好！這次也那樣做，將兩萬法郎放入信封，交給吉裡太太。<p>　　無奈，經理們只好照著做了。<p>　　這次交款時間，大約在當晚演出開場前半個小時。那天晚上，劇院上演的是《浮士德》。<p>　　里查特將信封遞給蒙夏曼，然後面對面地往信封裡放入二十張一千法郎，但是他們沒有將信封封上。<p>　　「去叫吉裡太太吧！」"
          },
          {
              "cid": 2,
              "ctext":"<p>　　老太太依然穿著黑色塔夫綢裙子，帽子上裝飾著兩根黑色的羽毛。她的情緒似乎很好，進門之後，優雅地行了一個禮，說道：<p>　　「早安，先生們！又是因為信封？」<p>　　「是的，夫人。」里查特親切地說，「除了信封，還有一件事情……」<p>　　「聽從你的吩咐，經理先生。是什麼事情呢？」<p>　　「首先，我想問你一個問題。」<p>　　「你問吧！我一定如實回答。」<p>　　「好的，你和劇院幽靈一直都相處融洽嗎？」<p>　　「是的，先生，非常好。」<p>　　「你的回答我們很滿意。」接著，里查特認真地說道，「這麼說吧，其實……你很聰明！」<p>　　「先生，你們應該相信我！我的話字字確鑿。」老婦人大聲驚呼道，帽沿上的兩根黑色羽毛不停地擺動著。<p>　　「是的，我們相信。但是，幽靈只是個玩笑，不是嗎？我想跟你說，這個玩笑開過了！」<p>　　吉裡太太不安地看著兩位經理，像是聽不懂他們的話一樣，問道：<p>　　「你是什麼意思？我不明白！」<p>　　「我們的意思，你應該非常清楚，而且你必須清楚！告訴我們，他叫什麼名字？」<p>　　「誰的名字？」<p>　　「不要再裝傻了，吉裡夫人！告訴我們，你同夥的名字！」<p>　　「同夥是什麼？幽靈的同夥？」<p>　　「你的同夥想做什麼，你也會做什麼！」<p>　　「不，不要誤會他，他並不是一個讓人厭惡的傢伙。」<p>　　「是嘛！他經常給你小費吧？」<p>　　「是的，我承認！」<p>　　「將這個信封帶給他，你得到多少好處？」<p>　　「十法郎。」<p>　　「這麼少！好傢伙！」<p>　　「你是什麼意思？」<p>　　「這個，暫時不能告訴你。現在，請你告訴我們，究竟是什麼原因，讓你死心塌地地幫助幽靈？十法郎怎麼能換得婦人的忠誠呢？」<p>　　「是的，一點兒也沒錯！但是理由……好吧，我告訴你。我保證，這裡面絕對沒有不光彩的事情！甚至……恰恰相反。」<p>　　「吉裡夫人，放心，我們不會懷疑你。」<p>　　「事情是這樣的……可是，幽靈討厭我洩露他的事情。」<p>　　「是嗎？」里查特冷笑著說。<p>　　「好的。但是，有一件事情跟我有關係！」老婦人鄭重其事地說，「那天晚上，在五號包廂裡，竟然有一封給我的信；信封上面貼著一張紙條，上面用紅色墨水寫著字。經理先生，我不必將字條給你親自過目，因為裡面的內容我記得非常清楚……永遠都不會忘記！」<p>　　吉裡太太挺了挺脊背，動情地朗誦起來：<p>　　夫人：<p>　　1825年，三級演員梅內特列小姐成為庫列侯爵夫人；<p>　　1832年，舞蹈演員瑪麗·塔格裡奧尼小姐成為吉爾貝伯爵夫人；<p>　　1846年，舞蹈演員索納塔，嫁給了西班牙國王的兄弟；<p>　　1848年，舞蹈演員瑪麗娜小姐，嫁給艾爾蒙維男爵；<p>　　1857年，舞蹈演員羅拉·蒙泰斯，嫁給路易·德·巴威爾國王，成為朗斯菲爾德伯爵夫人；<p>　　1870年，舞蹈演員泰蕾絲·埃斯勒，成為葡萄牙國王的哥哥堂·費爾南多的妻子……<p>　　吉裡太太越來越興奮，就彷彿從預言家那裡得到了啟示一樣；接著，她使出全身力氣，驕傲地朗誦出最後一句話：<p>　　1885年，梅格·吉裡，皇后！<p>　　說完這句話，老婦人像是耗盡了所有力氣，癱軟在椅子上：「先生們，這封信署名是：‘劇院幽靈’。以前我也聽說過有關幽靈的事情，但是一直半信半疑。自從那天起，他預言我的小梅格有朝一日能夠當上皇后那天起，我就相信他了，完完全全的相信。」"
          },
          {
              "cid": 3,
              "ctext":"<p>　　不用再多看吉裡太太激動的神情，只聽她不停地說「幽靈和皇后」，就清楚地知道，她是不會說出任何事情的。<p>　　但是，究竟誰在幕後操縱這個奇怪的木偶呢？<p>　　「你只聽過他的聲音，從未見過他，就相信他所說的一切？」蒙夏曼問。<p>　　「是的，小梅格能夠成為三級演員，全是他的功勞。我對幽靈說：‘你的時間不多了，想要讓她在1885年當上皇后，現在必須立刻將她提升為三級演員。’他回答我：‘保證做到。’他只是跟波裡尼先生打了個招呼，事情竟然就成功了……」<p>　　「你的意思是，他和波裡尼先生見過面？」<p>　　「不，他也只聽過幽靈的聲音。那天晚上，幽靈跟他耳語一番，他立刻一臉蒼白地從五號包廂跑了出來。」<p>　　蒙夏曼嘆了一口氣，感慨道：<p>　　「真是個離奇的故事！」<p>　　「對於幽靈的要求，波裡尼先生從未拒絕過，我一直以為他跟幽靈之間有不可告人的秘密。」吉裡太太回應道。<p>　　「里查特，聽見了嗎？波裡尼非常聽幽靈的話。」<p>　　「是的，我聽見了！」里查特大聲喊道，「我們可以這樣推斷嗎？波裡尼是幽靈的朋友，而你是波裡尼的朋友。」他的語氣逐漸粗魯起來，「不過，我們對波裡尼一點兒興趣也沒有！只有你，吉裡夫人，我們對你很感興趣！說吧，你一定知道信封裡裝的是什麼吧！」<p>　　「我向上帝保證，我真的不知道！」她回答。<p>　　「好吧，你看看吧！」<p>　　老婦人焦躁地往信封裡看了一眼，隨即兩眼發光。<p>　　「全都是鈔票！一千法郎一張的鈔票！」她驚訝的大聲叫道。<p>　　「是的，夫人！你說得一點兒也沒錯……其實，你早就知道的一清二楚了！」<p>　　「不，先生！我可以向你發誓！」<p>　　「不用這樣！好了，讓我告訴你，叫你來的另外一個原因吧！夫人，你即將被逮捕！」<p>　　吉裡太太愣在那裡，彷彿就連帽子上的兩根黑色羽毛也驚呆了一樣，變成一對驚嘆號。帽子在頭上不停地晃來晃去，像是預兆即將會有一場風暴到來。此刻，小梅格的母親就像在演繹一場話劇一樣，臉上的表情由驚訝變成憤怒、由反抗變成恐懼；接著，她猛地蹦到經理里查特先生面前，像是害怕他一時招架不住，又連忙往後退了一步。<p>　　「什麼！逮捕我？」<p>　　吉裡太太非常激動，嘴裡僅剩的三顆牙齒像是要噴射出來一樣。<p>　　里查特表現的非常勇敢，他氣勢洶洶地用手指著五號包廂的領座員，像法官一樣嚴厲地說道：<p>　　「吉裡夫人，你是個賊！我要讓人立刻逮捕你！」<p>　　「你！你敢再說一遍！」<p>　　只聽「啪」的一聲，蒙夏曼沒來得及反應，吉裡太太的手臂已經落了下來，里查特的臉上立刻印出一個紅紅的手印。神奇的是，打在他臉上的竟然不是老婦人那隻乾癟的手，而是那個信封。接著，信封突然自動打開了，鈔票像滿天飛舞的蝴蝶一樣，散落開來。<p>　　蒙夏曼和里查特同時發出一聲尖叫，然後跪倒在地上，急忙將鈔票一張張拾起來仔細檢查。接著他們又異口同聲問道：<p>　　「還是真的嗎？……是的，還是，天吶！！！」<p>　　吉裡太太將唯一的三顆牙齒磨得「咯咯」直響，她在不停地詛咒著什麼；但是，我們只清楚地聽見一句：<p>　　「我是賊？我是賊？」<p>　　她氣憤地像是快要窒息一樣，顫抖著喊道：<p>　　「氣死我了！」<p>　　突然，她再次蹦到里查特面前，憤怒地吼道：<p>　　「里查特先生，想必你應該更清楚這兩萬法郎的去處！」<p>　　「什麼？我！」里查特一臉愕然，「我為什麼清楚？」<p>　　蒙夏曼也被弄得一頭霧水，他嚴肅地問道：<p>　　「吉裡夫人，你這是什麼意思？為什麼里查特先生就應該清楚鈔票的去處？」<p>　　在蒙夏曼的注視下，里查特覺得自己的臉逐漸燙了起來。他一把抓住老婦人的手，猛烈地搖晃著她，厲聲問道：<p>　　「你說！說清楚一點！我為什麼應該知道那筆錢的去處！為什麼！」<p>　　「因為錢都去了你的口袋！」老婦人惡狠狠地看著他，上氣不接下氣地回答道。<p>　　這一次，輪到里查特茫然了。這場始料未及的反擊，以及蒙夏曼質疑的目光，原本應該極力反擊的里查特，霎那間，變得軟弱無力，甚至連一絲反駁的勇氣都沒有。<p>　　所有受委屈的人都會有這樣的反應。當原本平靜的心，被突如其來的打擊攪亂的時候，臉會一陣紅，一陣白，或驚恐，或憤怒，或極力爭辯，或委曲求全，或者悶不吭聲，或口若懸河……總之，他們會突然變成眾人眼裡十惡不赦的壞蛋。"
          },
          {
              "cid": 4,
              "ctext":"<p>　　無辜的里查特正準備質問吉裡太太，但是蒙夏曼卻阻止了他；接著，他溫柔地問道老婦人：<p>　　「你怎麼能懷疑我的同事呢？他是不會將兩萬法郎放進自己口袋的！」<p>　　「我並沒說是他放的，是我，我親自將錢放在了里查特先生的口袋裡。」吉裡太太申辯道。<p>　　接著，她低聲自語道：<p>　　「好吧！我自認倒霉！幽靈先生，請你原諒我！」<p>　　里查特忍無可忍，又是一陣哇哇亂叫；蒙夏曼毫不客氣地打斷了他：<p>　　「讓這個老婦人說下去！」<p>　　接著他又說道：<p>　　「真是奇怪！現在，真相就要大白了，而你卻暴跳如雷！我高興都來不及呢！」<p>　　吉裡太太像一個無辜的殉難者一樣，將頭高高揚起，一臉堅信的神情。<p>　　「我再說一遍！事先我並不知道我放進里查特先生口袋裡的那個信封，竟然裝有兩萬法郎！而且，里查特先生也不知道！」<p>　　「天啦！」里查特驚訝地大叫道，臉上強忍著無謂的神情，讓蒙夏曼非常不滿，「我也不知道？你將裝有兩萬法郎的信封放進我的口袋，而我竟不知道？那我未免太愚鈍了吧！吉裡夫人？」<p>　　「的確如此！」那個可怕的老婦人竟然表示贊同，「是的，我們倆都不知道；不過，事後你應該發現才對！」<p>　　假如不是蒙夏曼在場，里查特一定早已將吉裡太太吞到肚裡了。但是，蒙夏曼不但保護著老婦人，還一個勁兒地追問道：<p>　　「你放進里查特先生口袋的信封是什麼樣子的？是我們交給你，然後你將它帶進五號包廂的信封嗎？只有那個信封裡面才裝有兩萬法郎。」<p>　　「是的，我正是將你們交給我的信封放進了里查特先生的口袋裡。」吉裡太太解釋道，「送到幽靈包廂的是另外一個信封，那是幽靈事先給我的，與你們交給我的一模一樣，我將它藏在了袖子裡面。」<p>　　說到這裡，吉裡太太從衣袖裡拿出一個和裝著法郎一模一樣的信封。蒙夏曼和里查特一把搶了過來，仔細察看封口上的印章，果然不錯是他們自己的印章。拆開一看，裡面竟裝著上次讓他們目瞪口呆的玩具紙票。<p>　　「就是這麼簡單！」里查特感嘆道。<p>　　「是的，就是這麼簡單！」蒙夏曼重複了一遍，此刻，他的表情比任何時候都要嚴肅。<p>　　「最高明的騙術，往往是最簡單的，只需要一個同夥就能完成！」里查特若有所思。<p>　　「一個女同夥！」蒙夏曼死死地盯著吉裡太太，冷冷地補充道；然後接著發問：<p>　　「你敢肯定，是幽靈給了你這個信封，讓你用它來替代我們交給你的信封嗎？另外，你將信封放進里查特的口袋，也是他的指使嗎？」<p>　　「是的！是他！」<p>　　「好的，夫人。那麼現在就由你來為我們表演一下你的天才技巧，好嗎？就當我們什麼也不知道。」<p>　　「只要你們高興！」<p>　　接著，吉裡太太接過裝有兩萬法郎的信封，朝門外走去。<p>　　兩位經理急忙將她攔住。<p>　　「哦！不！不是這樣！一次就夠了，我們不想再次受騙！」<p>　　「對不起，先生們，」老婦人充滿歉意地說，「你們剛剛說過，讓我假裝你們什麼也不知道。既然你們什麼也不知道，我當然要將信封帶走！」<p>　　「好吧，那你告訴我，你是怎麼將信封塞進我的口袋的？」里查特急切地問道。蒙夏曼左眼盯著里查特，右眼盯著吉裡太太。雖然這個動作讓他很累，但是他已經下定決心，必須將事情的真相調查清楚。<p>　　「我在你沒有絲毫防備的情況下，將信封塞進了你的口袋，先生。你應該知道，晚上我總會在後台轉悠，有時去女兒的休息室給她送送舞鞋，或者小水壺之類的。總之，我有很多機會在劇院裡走動。在人多的時候，我趁機溜到你的身邊，將信封塞進你的口袋。就是這麼簡單！」<p>　　「就這麼簡單？老妖婦，你在撒謊！」里查特暴跳如雷地吼叫道。<p>　　吉裡太太聽完這些話，立刻從椅子上跳了起來，惡狠狠地咆哮道：<p>　　「你憑什麼這麼說？」<p>　　「憑什麼？就憑那天晚上，我一直都在監視五號包廂和你放在那裡的信封！我根本就沒有去休息室。」<p>　　「不，先生，我並不是在那個時候把信封放進你的口袋的；而是在之後的演出中，當文化部副秘書長來的時候……」<p>　　里查特突然打斷了吉裡太太：<p>　　「是的，我想起來了！沒錯！當時副秘書長叫我過去，我剛走到台階上，發現副秘書長和辦公室主任在休息室裡，我突然轉身，看見你在我背後，好像故意碰了我一下……是的，就是你，我還能記得你當時的樣子！」<p>　　「沒錯，就是這樣，經理先生！當你看見我的時候，我的任務已經完成了。你的口袋正好能裝下那個信封。」<p>　　說著，吉裡太太已經繞到里查特的身後，巧妙地將信封塞進了他的上衣口袋裡。這讓一旁的蒙夏曼驚愕不已。<p>　　「的確是很厲害！」里查特臉色蒼白，「問題的關鍵是，他如何除去交款人和取款人之間的危險中介！只要趁我不注意的時候，他就可以輕而易舉將我口袋裡的錢拿走。因為我根本不知道口袋裡有錢，這一招真是太厲害了！」<p>　　「果然是妙招！但是你忘了嗎，里查特？」蒙夏曼回應道，「其中有一半法郎是我出的，那麼他怎麼不往我的口袋裡放呢？」"
          }
          
      ]
  },
  {
      "chapter": 16,
      "data": [
          {
              "cid": 1,
              "ctext":"<p>　　蒙夏曼最後一句話明顯是對里查特的不信任，可是後者無奈，只好委曲求全。最後，要他們達成協議，一定要查出事情的真相。<p>　　因此，秘書利奧注意到，在「花園」一幕中場休息的時候，兩位經理出現了奇怪的舉止；他們之所以有這樣古怪的行為，完全是因為受到了吉裡太太的啟示：這天晚上，里查特完全依照上次交款的方式重新做了一遍；接著，蒙夏曼密切注意吉裡太太，看她是如何將信封放進上衣口袋的。<p>　　里查特站在自己上次與文化部副秘書長見面的地方，而蒙夏曼則隱藏在他的背後。<p>　　他們幻想著，吉裡太太走過來，從里查特身邊一擦而過，順勢將信封塞進了他的口袋裡；接著就不見蹤影，或者有人強制她離開了。<p>　　按照蒙夏曼的指示，重新演繹那場塞信封的場景時，由麥爾斯將吉裡太太關在行政辦公室裡，以免她與幽靈聯絡。而此刻，這位老婦人呆滯著雙眼，面無表情地任憑他們擺布。<p>　　這會兒，里查特彎腰、鞠躬、後退，就好像文化部的那位高官真的站在他的面前一樣；而蒙夏曼在他的身後做著相同的動作。他還將利奧、伯爾迪大使、中央銀行行長推開，並請求他們千萬別碰經理先生。<p>　　明白了緣由，出現這一場景也就合情合理了。<p>　　蒙夏曼不希望裝有兩萬法郎的信封不翼而飛之後，告訴他：「也許是大使，或者是行長先生，還有可能是利奧。」<p>　　因為根據里查特的回憶，當時被吉裡太太撞了一下之後，他回過頭再沒有發現任何人。所以，為了能夠完完全全相同，里查特身邊是不能出現任何人的。<p>　　於是，里查特小心翼翼地往後退，一直退到通往劇院辦公區的走廊上；身後的蒙夏曼密切地關注著他，跟著他一起往後退。<p>　　這會兒，劇院的人已經寥寥無幾，否則他們一定會驚訝於兩位經理的舉動。<p>　　辦公區的走廊有些昏暗，這時，里查特低聲告訴蒙夏曼：<p>　　「現在，你離我遠一點兒。我敢肯定，沒有人碰過我。你就躲在暗處看著我吧！千萬不要驚動任何人，我倒要看看，究竟會發生什麼事！」<p>　　但是，蒙夏曼立刻反對道：<p>　　「不行，里查特！絕對不行！我是不會離開你半步的，你走前面，我跟在後面。」<p>　　「可是你這樣做，偷錢的人就沒有機會下手了！」里查特低吼道。<p>　　「我倒希望他沒有機會！」蒙夏曼很堅決。<p>　　「那麼，我們現在的努力不就白費了嗎？」<p>　　「這次跟上次沒有兩樣。當時，從後台出來，我就是這麼一直跟在你的身後。」<p>　　「是這樣，沒錯。」里查特搖了搖頭，只好接受了蒙夏曼的建議。<p>　　兩分鐘後，經理們將自己鎖在了辦公室，蒙夏曼把房間鑰匙放進了自己的口袋。<p>　　「上次，我們也是這樣關在這裡，直到你離開劇院回家。」<p>　　「一點兒也沒錯！而且沒有人來打攪我們。」<p>　　「是的，沒有。」<p>　　「那麼……」里查特一邊努力地回想著，一邊說，「那麼我應該是在回家的路上被偷的。」<p>　　「不！這不可能！」蒙夏曼的聲音從來沒有這麼冰冷過，「那天，是我用馬車送你回家的。所以，兩萬法郎應該是在你家裡不見的。我想，我的猜測不會錯的！」<p>　　「真是讓人難以置信！」里查特驚嘆道，「我很信任我的僕人！假如真有誰這麼做的話，他應該早就遠走高飛了！」<p>　　蒙夏曼不屑地聳了聳肩，里查特再也無法忍受他的態度。"
          },
          {
              "cid": 2,
              "ctext":"<p>　　「蒙夏曼，我受夠了！」<p>　　「里查特，你不要太過分！」<p>　　「你竟然懷疑我？」<p>　　「是的，我懷疑這個愚蠢、惡毒的玩笑！」<p>　　「沒有誰會拿兩萬法郎開玩笑！」<p>　　「是的，我也這麼認為！」蒙夏曼翻開一份報紙，裝模作樣地看了起來。<p>　　「你在幹什麼？現在還有心思看報紙？」里查特問道。<p>　　「是的，一會兒我再送你回家。」<p>　　「就像上次那樣？」<p>　　「就像上次那樣！」<p>　　里查特將蒙夏曼手中的報紙奪了過來。蒙夏曼「嗖」地一聲跳了起來，憤怒地盯著里查特；里查特絲毫沒有畏懼，氣急敗壞地說：<p>　　「蒙夏曼，讓我告訴你，我突然想到一點，如果像上次那樣，我們倆先是關在房間裡，接著你送我回家，但是臨別的時候，我發現兩萬法郎不見了……」<p>　　「你想說什麼？」蒙夏曼氣得臉都漲紅了。<p>　　「這只是我的假設。既然你與我寸步不離，那麼唯一接近我的人只有你，所以，我可以肯定，那兩萬法郎不在我的口袋，那麼就只能在你的腰包了！」<p>　　蒙夏曼聽完此言，氣得大聲喊道：<p>　　「好！拿根別針來！」<p>　　「要別針幹什麼？」<p>　　「我要把它固定在你的身上！去，拿別針來！」<p>　　「你想用別針固定我？」<p>　　「是的，用別針將你和兩萬法郎別在一起！這樣一來，無論你在哪裡，在劇院也好，在回家的路上也好，或者在你家，只要有人碰你的口袋，就會被你在第一時間發現，到時候你看看那個人是不是我！竟然懷疑到我的頭上來了！去吧，去拿別針！」<p>　　蒙夏曼打開門，衝到走廊裡大聲喊道：<p>　　「別針！誰拿根別針給我？」<p>　　可以想象，沒有找到別針的利奧秘書，被蒙夏曼教訓的多麼慘痛。幸好，辦公室的一位夥計及時遞上了一枚別針。<p>　　他再次將門關上，對里查特說：<p>　　「希望兩萬法郎還在那裡。」<p>　　「是的，我也希望！」里查特回敬道。<p>　　「當然，必須是真鈔！」蒙夏曼再也不想被人愚弄了。<p>　　「你自己看吧！我不想再碰它們！」里查特說道。<p>　　蒙夏曼顫抖著雙手，從里查特的口袋裡拿出信封。這次，他們為了便於檢查鈔票，不但沒有在信封上蓋章，甚至也沒有封口。他看見鈔票安然無恙，這次放心地將它們再次放回里查特的口袋，然後小心翼翼地用別針別好。<p>　　然後，他坐下來，緊緊地盯著里查特的口袋；而里查特則一動不動地坐在辦公桌前。<p>　　「耐心一點，里查特。」蒙夏曼說道，「快了，我們只要再等幾分鐘，馬上就到午夜十二點了。上一次，我們就是那個時候回家的。」<p>　　「放心，我耐心十足！」<p>　　時間緩緩地流逝著，房間裡的氣氛讓人窒息。里查特開玩笑說道：<p>　　「也許最後，我們不得不相信幽靈無所不能。你不覺得此刻房間裡的氣氛讓人不安嗎？」<p>　　「是的，我感覺到了。」蒙夏曼誠實地回答道。<p>　　「幽靈！」里查特看了看四周，像是害怕被無形的耳朵聽見一樣，壓低聲音繼續說道，「我想是幽靈鬼使神差地將信封放在桌子上，是幽靈在那個五號包廂說話，是幽靈殺死了約瑟夫·布蓋，是幽靈製造了吊燈墜落，是幽靈偷走了我們的錢！因為……因為這裡除了我和你，沒有其他人。假如我們誰也沒有拿走鈔票，那麼就只有幽靈了！」<p>　　這時，壁爐上方的吊鐘敲響了午夜十二點的第一聲。<p>　　兩位經理打了一個寒顫，冷汗從他們的額頭順勢淌了下來。一股莫名的憂鬱籠罩在他們的心頭。<p>　　直到鐘聲停止，他們才長長地嘆了一口氣，從椅子上站了起來。<p>　　「我想我們應該走了。」蒙夏曼說。<p>　　「是的。」里查特贊同道。<p>　　「臨走之前，我可以再檢查一次你的口袋嗎？」<p>　　「當然可以，你必須再檢查一次。」<p>　　「怎麼樣？」里查特急不可耐地問正在翻看他口袋的蒙夏曼。<p>　　「別針還在。」<p>　　「當然。你不是說過嗎？只要有了別針，我一定會察覺到有沒有人偷我口袋裡的錢。」<p>　　突然，蒙夏曼大聲吼道：<p>　　「我怎麼摸不到裡面的錢？」<p>　　「不要開這種玩笑！都什麼時候了，蒙夏曼！」<p>　　「真的，你自己摸摸！」<p>　　里查特脫掉外衣，兩個人把口袋翻了個底朝天，除了別針還在原來的位置，什麼也沒有！<p>　　里查特和蒙夏曼一下子面色蒼白。是的，此刻他們不再懷疑巫術了。<p>　　「幽靈！」蒙夏曼自言自語道。<p>　　里查特猛地撲到他的面前：<p>　　「除了你沒有人碰過我的口袋！是你！是你！把兩萬法郎還給我！」<p>　　「我用靈魂擔保，我沒有！」蒙夏曼哀求著，險些昏厥過去。<p>　　這時，響起一陣敲門聲，蒙夏曼機械地將門打開。是麥爾斯主任，他彷彿不認識他一樣，機械地說了幾句話，便將那再也沒有用處的別針，放進了滿臉困惑的麥爾斯手中。"
          }
      ]
  },
  {
      "chapter": 17,
      "data": [
          {
              "cid": 1,
              "ctext":"<p>    警官剛剛邁進經理辦公室，就急不可耐地問道：<p>　　「克里斯蒂娜·達阿埃在嗎？」<p>　　他的身後，跟著一群人。<p>　　「克里斯蒂娜？不在。有事嗎？」里查特回答。<p>　　而此時蒙夏曼已經沒有一絲說話的力氣了。因為他的精神狀況很糟，至少里查特可以懷疑他，而他卻只能面對一個巨大的秘密，與生俱來的恐懼讓他沮喪到了極點。<p>　　房間出奇的安靜。這時，里查特重複問道：<p>　　「警官先生，你為什麼一定要找到克里斯蒂娜·達阿埃？」<p>　　「我們必須找到她！」警官神態嚴肅地回答道。<p>　　「什麼？必須找到她？她失蹤了嗎？」<p>　　「是的，就在演出的時候！」<p>　　「演出的時候？真不可思議！」<p>　　「可不是嘛！還有更不可思議的呢！她的失蹤竟然要由我們來告訴你。」<p>　　「是的，確實很奇怪。」里查特雙手抱頭，喃喃自語道，「這又在玩什麼花樣？」<p>　　他無意識地拔掉幾根鬍鬚，卻絲毫沒有感覺。<p>　　「也就是說，她是在演出的時候失蹤的？」他像在夢中一樣自語道。<p>　　「是的，當她演監獄那一幕，請求上帝幫助的時候突然不見了。我實在無法相信她是被天使帶走的。」<p>　　「我相信！」<p>　　所有人的目光立刻集中在，那個面色蒼白，情緒激動的年輕男子身上。他接著重複道：<p>　　「我相信！」<p>　　「相信什麼呢？」米華問道。<p>　　「克里斯蒂娜的確是被天使帶走的，我可以告訴你他的名字，警官先生。」<p>　　「啊！子爵先生，你認為是天使帶走了克里斯蒂娜小姐？是那個劇院天使嗎？」<p>　　此刻，拉烏爾覺得只有警方才能幫助自己的未婚妻脫險，而那個神秘的波斯人已經不見了，如果他在也許能幫自己說幾句話，事態就不會這麼困難了。可是現在……好吧！自己說吧！<p>　　「是的，是劇院的天使帶走了她。」他回答，「我想跟你單獨談談，我會告訴你他在哪。」<p>　　「好的，先生。」<p>　　除了兩位經理，米華警官趕走了所有圍觀者，他讓拉烏爾坐在自己身旁，彼此顯得有些漫不經心。<p>　　過了一會兒，拉烏爾才開口說道：<p>　　「警官先生，那位天使叫做埃利克，他就住在劇院底下，是一位音樂天使。」<p>　　「音樂天使！這太神奇了！音樂天使？是真的嗎？」<p>　　米華驚訝地將頭轉向兩位經理問道：<p>　　「劇院住著一位音樂天使？你們知道嗎？」<p>　　里查特和蒙夏曼一句話也沒說，呆滯地搖了搖頭。<p>　　「經理先生，你們聽說過劇院幽靈吧！我敢肯定，劇院幽靈、音樂天使，他們其實是一個人！他的真名就叫埃利克。」<p>　　米華站了起來，專注地端詳著拉烏爾。<p>　　「對不起，先生。請你不要拿我們尋開心！」<p>　　「我……」拉烏爾沮喪極了，是的，又是一個不會相信他的人。<p>　　「劇院幽靈？你想用它編故事給我們聽嗎？」<p>　　「我想說的是，兩位經理一定知道劇院幽靈。」<p>　　「你們見過劇院幽靈，經理先生？」<p>　　里查特站了起來，手裡還拿著鬍鬚。<p>　　「不，沒有見過；但是，我們倒非常想認識他！因為他剛剛偷走了我們兩萬法郎！」<p>　　說完，里查特惡狠狠地盯著蒙夏曼，好像在說：「把兩萬法郎還給我，否則我就把事情都抖出來！」蒙夏曼明白他的意思，於是做了一個無奈地手勢，說道：「說吧！全說出來吧！我沒有什麼害怕的。」"
          },
          {
              "cid": 2,
              "ctext":"<p>　　米華看了看經理，又看了看拉烏爾，他很懷疑自己是否錯入了精神病院；停頓了一會兒他才說道：<p>　　「一個幽靈，在同一天晚上劫走了女演員克里斯蒂娜·達阿埃，並且偷走了兩萬法郎！啊哈！他的業務可真夠繁忙的！假如你們願意，我們仔細分析分析，首先看看女歌唱家的事，然後再來討論兩萬法郎的事。夏尼子爵，看來我們要好好談一次了。你覺得是一個叫埃利克的人劫走了克里斯蒂娜·達阿埃，那麼，你認識這個人嗎？見過他嗎？」<p>　　「見過，警官先生。」<p>　　「在哪裡？」<p>　　「墓園裡。」<p>　　米華吃了一驚，他重新審視了拉烏爾：<p>　　「是的！那的確是幽靈出沒的地方。你去墓園做什麼？」<p>　　「先生，」拉烏爾鄭重其事地回答道，「我知道我的回答讓你們難以置信，在你們看來也許非常荒唐；但是，請你相信我，我的神志很清楚，我決不是在說胡話。因為我心愛的女人正在危難之中，而且這與我大哥的名譽息息相關。時間緊迫，我原本打算長話短說；但是，假如我只從故事的中間講起，你們一定不會相信我。所以，我要將自己知道的所有有關幽靈的事情都告訴你！警官先生，其實我知道的並不多。」<p>　　「講吧！快點講吧！」里查特和蒙夏曼突然來了興致，在一旁不停地催促道。不幸的是，他們並沒有得到利於偵破的細節；而是一個被愛情衝昏了頭腦，編造的佩羅鎮的墓園、死人頭，以及像夢幻一樣的小提琴音樂。<p>　　米華跟兩位經理一樣，非常失望。假如現在有人破門而入，他真想阻止拉烏爾的謊話。<p>　　就在這時，門突然被打開了。一個身穿寬大黑風衣，將高帽戴的很低的人進來了。他完全不顧旁人，徑直走到米華警官跟前，低聲交談了幾句。也許他就是通報緊急情況的安全局人員。<p>　　但是，整個交談過程，米華警官始終盯著拉烏爾，最後，他轉身問道拉烏爾：<p>　　「先生，有關劇院幽靈的事情，我們暫時談到這裡吧！如果你不介意，那麼我們談談今晚你打算帶著克里斯蒂娜·達阿埃私奔的事情，好嗎？」<p>　　「好的，警官先生。」<p>　　「決定在演出結束以後？」<p>　　「是的，警官先生。」<p>　　「做好周密的安排了嗎？」<p>　　「是的，警官先生。」<p>　　「馬車就停在劇院門口，車夫、路線也已經準備妥當，並且每一站都會換上新的馬匹？」<p>　　「是的，警官先生。」<p>　　「但是，你的馬車還在羅頓街等待你的吩咐，是嗎？」<p>　　「一點也沒錯，警官先生。」<p>　　「那麼，你知道你的馬車旁邊還停著三輛馬車嗎？」<p>　　「沒有，我絲毫沒有注意到。」<p>　　「一輛是莎莉小姐的，劇院大廳跟前已經沒有車位了；另外兩個車主，一個是卡爾洛塔，一個是你的哥哥夏尼伯爵。」<p>　　「這很有可能。」<p>　　「但是，你、莎莉，以及卡爾洛塔的馬車仍然停在那裡，而你哥哥的馬車卻不見了。」<p>　　「這能夠說明什麼嗎，警官先生？」<p>　　「對不起，我要冒昧地問你一句，夏尼伯爵反對你和克里斯蒂娜結婚，對嗎？」<p>　　「這是我們家族的事情。」<p>　　「你已經回答我的問題了。夏尼伯爵反對這樁婚姻，所以你決定帶著克里斯蒂娜私奔！不過，你哥哥的動作很快，在你之前帶走了達阿埃小姐。」<p>　　「天啦！不會的！這不可能！」拉烏爾用手按著胸口，哽咽著說，「你確定是這樣嗎？」<p>　　「據我們調查，伯爵先生還有同夥，他們帶著克里斯蒂娜瘋了一樣，乘馬車穿過了巴黎。」<p>　　「穿過巴黎？你說這話是什麼意思？」拉烏爾用沙啞的嗓音說道。<p>　　「離開巴黎！沿著布魯塞爾大道。」<p>　　「我發誓，我一定要追她回來！」拉烏爾近乎崩潰地嘶吼道，接著一個箭步衝出了辦公室。<p>　　「一定要把她帶回來啊！」警官高興地喊道。<p>　　接著，他回過頭來衝著其他三位目瞪口呆的觀眾發表了簡短的談話：<p>　　「實際上，我並不知道夏尼伯爵是否真的帶走了克里斯蒂娜小姐，但是，我需要真相！而現在，夏尼子爵比我們任何一個人都著急，所以他成為我最主要的助手！除了警方人員，我們更要善於利用非警方人員，這樣一來，偵破工作就會變得非常簡單。」<p>　　然而，事情並沒有那麼樂觀。拉烏爾剛剛跑出走廊，一個高大的黑影便擋住了他的去路。此時，四周顯得非常冷清，那些好奇的圍觀者已經被驅散了。<p>　　「夏尼先生，這麼著急準備去哪？」黑影問道。<p>　　拉烏爾煩躁地瞟了他一眼，認出那頂羔皮帽，於是停下腳步，焦躁地喊道：<p>　　「又是你！你知道埃利克的秘密，卻不讓我告訴任何人，你究竟是誰？」<p>　　「你應該知道的，我就是波斯人！」黑影回答"
          }
      ]
  },
  {
      "chapter": 18,
      "data": [
          {
              "cid": 1,
              "ctext":"<p>    拉烏爾突然想起，哥哥曾經提起過這個神秘的人物。大家只知道他是一個波斯人，住在利沃裡街一套老式的小公寓裡，這位膚色黝黑，眼珠碧綠，頭上戴著一頂羔皮帽的神秘人俯身對拉烏爾說道：<p>　　「子爵先生，我希望你剛剛沒有洩露埃利克的秘密。」<p>　　「為什麼？我為什麼要保守魔鬼的秘密？」拉烏爾傲慢地反駁道，他只想盡快擺脫這個討厭的波斯人，「難道你是他的朋友？」<p>　　「我希望你什麼也沒說。你要明白，埃利克的秘密，實際上也是克里斯蒂娜的秘密，如果你招供的話，等於出賣了兩個人！」<p>　　「先生，似乎我感興趣的事情你都知道，可惜我沒有時間聽了！」拉烏爾不耐煩地說道。<p>　　「我再問你一遍，夏尼先生，你要去哪兒？」<p>　　「這都猜不出來嗎？我要去救克里斯蒂娜！」<p>　　「好的，如果是這樣，我奉勸你哪兒都不要去，克里斯蒂娜就在這裡！<p>　　「和埃利克在一起嗎？」<p>　　「是的，在一起！」<p>　　「我為什麼要相信你？」<p>　　「剛剛我也在看演出。這個世界上，除了埃利克，誰也無法用這種方式劫持一個人！」他深深地嘆了一口氣，「我知道，這就是魔鬼慣用的手法！<p>　　「那麼，你認識他了？」<p>　　波斯人沒有回答，只是輕輕地再次嘆了一口氣。<p>　　「先生，我不知道你的來意，但是，我希望你能幫助我，幫助克里斯蒂娜！」拉烏爾誠懇地說。<p>　　「夏尼先生，我會幫助你的，正因如此我才攔住了你。」<p>　　「你能幫我什麼呢？」<p>　　「幫你找到克里斯蒂娜，也就是說找到埃利克！」<p>　　「噢！今晚我已經費了很多心思去找了，但是一無所獲。先生，如果你能幫我，我會以我的生命作為報答。可是，剛剛警官告訴我，是我的哥哥劫走了克里斯蒂娜……」<p>　　「你的哥哥？不會的，我不相信！」<p>　　「不可能，是吧？」<p>　　「雖然我不能確定，但是，伯爵不會使用這種方式劫走一個人。」<p>　　「你分析的很有道理，看來我是急昏頭了！先生！快點，我們快點走吧！我聽你的！這個世上只有你相信我，也只有你知道埃利克的存在，既然如此，我怎能不相信你呢？」<p>　　說著，拉烏爾激動地握住了波斯人的手，他的手竟然冰冷。<p>　　「噓！不要出聲！」波斯人突然停下腳步，仔細聆聽著遠處傳來的嘈雜聲，「不要提他的名字，用‘他’來代指吧！否則會引起他的注意。」<p>　　「你覺得他就在我們身邊嗎？」<p>　　「如果這時，他沒有跟克里斯蒂娜在湖邊，那麼，很有可能就在這裡；也許在這堵牆裡面，也許在地板下面，也許在天花板上！誰也不知道！」波斯人示意拉烏爾放輕腳步，然後帶著他，走進一些連克里斯蒂娜都沒有帶他走過的地方。<p>　　「希望達爾普斯這會兒已經來了！」波斯人說。<p>　　「誰是達爾普斯？」<p>　　「我的僕人……」<p>　　說著，他們已經走進一間寬敞、空曠的房子裡，屋裡只點著一盞昏黃的小燈。波斯人跟拉烏爾耳語道：<p>　　「剛剛你跟警官說了什麼？」<p>　　「我說劫走克里斯蒂娜的是音樂天使，也就是劇院幽靈。他的真名叫……」<p>　　「噓！那麼警官相信你所說的嗎？」<p>　　「不相信。」<p>　　「他在意你的話嗎？」<p>　　「不，一點兒也不！」<p>　　「或許他以為你精神失常了！」<p>　　「是的。」<p>　　「那就太好了！」波斯人鬆了一口氣。<p>　　接著，他們繼續向前走去。<p>　　一連走過幾個樓梯之後，他們來到一扇門前，波斯人從西裝口袋裡拿出一把小巧的萬能鑰匙將門打開。他和拉烏爾都穿著禮服，不同的是拉烏爾戴著高高的禮帽，而他戴著羔皮小圓帽。在劇院，高禮帽是名流、紳士的象徵；但是，生活在法國的外國人是可以隨心所欲地穿的，例如英國人戴的鴨舌帽，波斯人戴的羔皮小圓帽。<p>　　「先生，你的高禮帽不太方便，最好將它留在化妝室裡。」波斯人說。<p>　　「化妝室？誰的化妝室？」<p>　　「克里斯蒂娜！」<p>　　拉烏爾往房間看去，果然是她的化妝室。拉烏爾很吃驚，原來除了經常走的那條路以外，還有別的路通往克里斯蒂娜的化妝室。<p>　　「先生，你很熟悉劇院！」<p>　　「比起他來，差遠了！」波斯人謙虛地回答道；接著一把將拉烏爾推進房間。"
          },
          {
              "cid": 2,
              "ctext":"<p>　　房間還是拉烏爾離開時的樣子。波斯人關上門，走到房間中央那塊薄牆板跟前，將耳朵貼在上面，仔細地聽了聽，然後咳嗽了一聲。<p>　　隨即，更衣室裡傳來一陣動靜，幾秒鐘後，響起了敲門聲。<p>　　「進來！」波斯人說。<p>　　一個身穿長袍，頭戴羔皮帽的男子走進來。行禮之後，他從外套裡面拿出一個非常精緻的盒子放在梳妝檯上，接著又鞠了一躬，然後退到門邊。<p>　　「有人看見你進來嗎，達爾普斯？」<p>　　「沒有，主人。」<p>　　「出去的時候也不要讓人看見。」<p>　　僕人瞄了瞄走廊外面，然後迅速消失了。<p>　　拉烏爾突然想到一件事，說道：「警察有可能來檢查這個房間，我們在這裡很危險。」<p>　　「沒關係！害怕的應該是警察，而不是我們。」<p>　　波斯人打開盒子，裡面裝著的竟是兩把手槍。<p>　　「自從克里斯蒂娜失蹤，我就立刻通知我的僕人把我的手槍拿來。這兩把槍，我已經用過很長時間了，沒有任何一把手槍比它們更準。」<p>　　「你要用它們來決鬥嗎？」拉烏爾驚訝極了。<p>　　「是的，這是一場殘酷的決鬥！」波斯人一邊說著，一邊檢查槍支。<p>　　接著，他遞給拉烏爾一把手槍，說道：<p>　　「這場決鬥，我們雖然是二對一，但是，我們仍然要加倍謹慎。實話告訴你，對手比你想象的還要恐怖。你認真地回答我，你愛克里斯蒂娜嗎？」<p>　　「是的，非常愛！你呢，先生？你為什麼要冒著生命危險去幫助她？或者你恨埃利克？」<p>　　「不，我不並恨他。如果我恨他，他不會囂張這麼久！」波斯人憂傷地說。<p>　　「他傷害過你？」<p>　　「是的，但是我已經原諒他了。」<p>　　「真奇怪！」拉烏爾好奇地說道，「他傷害過你，而且你了解他的罪行，把他視為魔鬼，可是你跟克里斯蒂娜一樣，對他滿懷同情！」<p>　　波斯人沒有理會拉烏爾，自顧自地將一把凳子放在牆邊，椅子對面是一大塊鏡子。他站在凳子上面，臉貼著牆壁，像是在找尋什麼。<p>　　「你在幹什麼，快走吧！」拉烏爾不耐煩地喊道。<p>　　「去哪裡？」波斯人漫不經心地問道。<p>　　「找魔鬼決鬥啊！你說過你有辦法！」<p>　　「是的，我正在找。」<p>　　波斯人貼著牆壁，繼續搜尋。突然，他大聲喊道：<p>　　「就在這裡！」說著，用手指了指牆壁一角，然後從凳子上跳了下來，「再有半分鐘，我們就可以上路了。」<p>　　隨即，他走到那面大鏡子跟前，用手輕輕敲了敲，低聲自語道：「還不動！」<p>　　「我明白，我們從鏡子裡出去！像克里斯蒂娜一樣！」拉烏爾興奮地說。<p>　　「你怎麼知道？」<p>　　「我親眼看見過。那時，我躲在簾子後面，親眼看見她從鏡子裡消失了！」<p>　　「當時，你有什麼感覺？」<p>　　「我以為自己瘋了！也許是在做夢，也許產生了幻覺。」<p>　　「也許是幽靈的把戲。」波斯人笑著說，他的手仍然停留在鏡子上，「啊！子爵先生，如果我們的對手是個幽靈，就用不上這兩把手槍了！請你把帽子摘下來放在那裡，然後，盡量把衣服扣緊，像我這樣；衣領也要豎起來，盡可能把自己遮掩住。」<p>　　片刻之後，波斯人又說道：<p>　　「如果從房間裡面對彈簧施力，想要啟動槓桿並不容易；但是從牆後，只要操作槓桿鏡子就會瞬間轉動！」<p>　　「什麼槓桿？」拉烏爾好奇地問道。<p>　　「就是能將整面鏡子從轉軸上彈起來的槓桿！這面牆並不是真的中了魔法，自己就能轉動的！」波斯人始終推著鏡子，接著說，「一會兒，你會發現鏡子在向上抬起，隨即會自左向右旋轉幾毫米，那是轉軸在起作用，不久鏡子就會轉動了。槓桿的威力非常神奇！」<p>　　「它怎麼還不轉動？」拉烏爾焦急地問道。<p>　　「再等等！你要耐心一點！機關肯定生鏽了，或者彈簧壞了。」波斯人皺著眉頭說，「或者還有別的原因。」<p>　　「什麼，先生？」<p>　　「啟動槓桿的繩子可能被割斷了，所以系統陷入癱瘓狀態。」<p>　　「可是他怎麼會知道我們要從這裡下去呢？」<p>　　「也許他早就懷疑了，因為他知道我了解這套機關。」<p>　　「是他教你的？」<p>　　「不！我曾經跟蹤過他。後來，我發現了這道暗門。其實，這是世界上最簡單、最古老的一類暗門。」<p>　　「它還是不動！克里斯蒂娜怎麼辦，先生？」<p>　　波斯人倒是很冷靜，說道：「我們只能盡自己最大的努力！」<p>　　「難道只有他才能控制這面牆壁！」<p>　　「是的，所有牆壁、門和暗道都在他的控制之中。私下裡我們都叫他‘機關專家’。」<p>　　「克里斯蒂娜認定他有超人的能力，談起他的時候，也是神秘兮兮的。可是，這些牆為什麼只聽從他的？莫非是他修建的？」<p>　　「是的，你猜對了！」<p>　　拉烏爾目瞪口呆地看著波斯人，波斯人做了一個不要出聲的手勢，接著指了指鏡子。原來他們的影子在鏡子中像水波一樣不停地抖動；隨後，又恢復了平靜。<p>　　「鏡子仍然沒動，我們還是另外找條通道吧！」<p>　　「今晚我們無路可走！」波斯人悲痛地說，「注意！準備開槍！」<p>　　他舉起手槍對準鏡子，拉烏爾跟著他做了同樣的動作。突然，波斯人用那隻空著的手將拉烏爾拉到胸前，這時，鏡子開始轉動，就像飯店的旋轉門一樣，隨後一股巨大的力量將他們從燈火通明的房間帶進了無盡的黑暗之中。"
          }
      ]
  },
  {
      "chapter": 19,
      "data": [
          {
              "cid": 1,
              "ctext":"<p>「舉起手槍，準備射擊！」慌亂中，拉烏爾聽見同伴急促地重複道。<p>　　身後，那面牆轉滿一圈之後才自動關上。他們屏住呼吸，一動不動地待在黑暗中，四周靜得出奇；最後，波斯人蹲下身子，在地面上摸索著。<p>　　突然，拉烏爾眼前一亮，黑暗中好像亮起一盞微弱的燈，他本能地往後退了一步，像是在躲避敵人的襲擊一樣。但是，他很快明白過來，原來燈是波斯人點燃的。紅色的光圈不停地跳躍著，拉烏爾發現整個房間都是用木板拼成的。這時他想起，那一天，克里斯蒂娜就是通過這條暗道跟隨音樂天使的聲音去的。想必埃利克經常利用這條暗道，博取她的信任。波斯人曾經說過，通道都是由幽靈自己建造的；但是不久之後，拉烏爾才知道，埃利克只是發現了這條通道，長期以來只有他知道它們的存在。事實上，1791年3月18日，公社戰士占領了劇院，將劇院地面作為指揮中心，而地下則成為國家監獄。<p>　　波斯人蹲下身子，放下燈籠，在地板上撥弄著什麼。突然，他把燈熄滅了。<p>　　只聽咔嚓一聲，拉烏爾看見地板上突然出現一塊發光的四方形，就好像頭頂上的天花板打開了一扇天窗一樣。拉烏爾發現波斯人不見了，但是很快他又感覺波斯人就在身邊。<p>　　「跟我來，跟著我的樣子做。」<p>　　拉烏爾往發亮的那個方塊兒走去，他看見波斯人仍然跪在地上，嘴裡叼著手槍，雙手支撐著身體，滑進了地下室。<p>　　奇怪的是，拉烏爾竟然非常信任波斯人。雖然他對他的底細一無所知，而且他又那麼神秘，可是在拉烏爾看來，關鍵時刻，波斯人與他是一夥的，他們有一個共同的敵人——劇院幽靈。另外，波斯人的言談舉止非常真誠；再說，波斯人真要加害拉烏爾，他就不會將手槍給他了。最重要的是，拉烏爾為了找到克里斯蒂娜，會不惜一切代價。所以，他別無選擇。他告訴自己不要對波斯人有半點戒心，他不能成為懦夫。<p>　　拉烏爾照著波斯人的樣子跪倒在地，用雙手支撐身體。「放手！」波斯人突然說道，拉烏爾毫不猶豫地將手鬆開，波斯人在下面接住了他，然後命令他立即趴下。隨後，波斯人立刻關閉了暗門，拉烏爾幾乎沒有看清他是怎麼關上的，準備開口問他，但是波斯人立刻將他的嘴矇住了。這時，傳來一陣說話的聲音，是剛剛審問過拉烏爾的警官。<p>　　拉烏爾和波斯人置身於一道木板隔牆後面，旁邊是狹窄的樓梯，一間小屋與上面相通。警官應該就在這間屋裡，他們不僅聽見他的腳步聲，還聽見他說話的聲音。<p>　　周圍的光線很微弱，幸好剛剛在伸手不見五指的暗道待過，所以拉烏爾已經習慣黑暗，不費吹灰之力就分辨出眼前的景象。<p>　　他突然發出一聲暗叫，眼前竟是三具屍體。<p>　　第一具屍體，在通往小屋的樓梯上平躺著；另外兩具屍體，雙手抱在胸前，蜷縮在樓梯底下。只要他將手伸過隔板，就能觸摸到其中一具屍體的手。<p>　　「不要出聲！」波斯人急促地低聲說道。<p>　　他看著屍體，只說了兩個字：「是他！」<p>　　警官的聲音越來越大，他正在詢問舞台負責人有關燈光的情況。所以，警官應該是在「鍵盤控制室」或者相關的地方。<p>　　在當時，電力只能用於某些特定的情況下，例如烘托舞台氣氛。整座劇院都是用煤氣在照明，而且是用加氫煤氣來調節舞檯燈光的，複雜的程度與演奏大型管風琴相媲美，所以得名「鍵盤控制室」，也就是燈光控制室。<p>　　提詞員工作間的旁邊還有一間小屋，專為燈光控制組長準備的，他從這間屋子裡監視燈光效果。摩雷也在這裡工作。但是現在，摩雷卻不見了，而其他組員也不在位置上。<p>　　「摩雷！摩雷！」舞台監督的聲音不停地回響，卻沒有聽見摩雷的回應。<p>　　地下室二層的小樓梯上有一扇門。米華警官推了推門，卻沒有推開：「監督員先生，這門怎麼打不開？它一直這麼難打開嗎？」<p>　　監督員用肩膀強行將門撞開了，門開的同時，他發現自己撞開的不只是一扇門，還有一具屍體。他大聲叫了起來，因為死者正是摩雷！<p>　　警官身後的人一擁而上。<p>　　「他死了。」監督員沉痛地說道。<p>　　這時，只有米華警官絲毫沒有驚慌，他俯身檢查屍體。<p>　　「不，他沒死，只是喝醉了。」米華說道。<p>　　「我是第一次見到這種事情。」監督員說。<p>　　「也許有人給他下了迷藥。」<p>　　米華警官走下幾個台階，突然叫道：<p>　　「快看！」<p>　　透過微紅的燈光，樓梯底下的兩具屍體顯得格外詭異。舞台監督一眼就認出死者是摩雷的助手。米華走到屍體跟前查看起來。"
          },
          {
              "cid": 2,
              "ctext":"<p>　　「他們睡得真沉。看來一定是有人擅闖燈光控制室，想必目的是為了綁架克里斯蒂娜！」他分析道，「可是，他怎麼會在舞台上綁架一個女演員呢？這真是個奇特的念頭……還是先把劇院醫生叫來吧！」<p>　　但是，米華警官仍然不停地唸叨著：<p>　　「奇怪！真是太奇怪了！」<p>　　然後，他回到屋內跟其他人說起話來：<p>　　「先生們，你們怎麼看待這件事情？就你們還沒有發表意見，你們總該有自己的看法吧！」<p>　　躲在樓梯平台下面的拉烏爾和波斯人看見兩位經理神情緊張，蒙夏曼激動地說：<p>　　「警官先生，對於這些事情我們真的無從解釋。」<p>　　「謝謝你們提供的情況！」警官不悅地說道。<p>　　站在一旁的舞台監督員用手托著下巴，陷入沉思狀，他說：<p>　　「摩雷不是第一次在劇院睡覺。有一天晚上，我看見他在工作室裡睡覺，連煙斗都扔在一邊了。」<p>　　「這是多久以前的事？」米華一邊問，一邊仔細地擦拭眼鏡片。<p>　　「讓我想想……」監督員說，「沒有多久，就在那天晚上，卡爾洛塔像蛤蟆一樣亂叫的那天晚上！」<p>　　「你確定是在那天晚上嗎？」米華將擦的透亮的眼睛戴上，用審視的眼光盯著監督員，「也就是說摩雷吸鼻煙對嗎？」<p>　　「是的，地板上的煙斗肯定是他的！他的煙癮還很大呢！」<p>　　「我也是！」說著，米華將煙斗放進了衣服口袋裡。<p>　　誰也沒有發現拉烏爾和波斯人的存在，機械工們將三具「屍體」抬了上去，警官和其他人也跟著上了樓梯。片刻之後，舞台上傳來嘈雜的腳步聲。<p>　　黑暗中，只剩他們兩人。波斯人示意拉烏爾站起來，但是站起來的同時他卻忘記將手槍舉起來；波斯人立刻讓拉烏爾做好準備，並且一直保持射擊姿勢。<p>　　「這是白費力氣！」拉烏爾嘀咕道，「一會兒真要開槍了，我的手都已經麻木了！」<p>　　「那就換隻手！」波斯人說。<p>　　「可是我不會用左手開槍！」<p>　　波斯人的回答令拉烏爾費解，他說：<p>　　「無論用哪隻手開槍都沒關係，重要的是擺出隨時射擊的姿勢。至於手槍，你大可以把它放進口袋裡。」接著，他又說，「你必須這麼做！否則我拒絕回答你的任何問題，這是生死攸關的大事，絕對不能掉以輕心。現在，不要說話，跟著我走！」<p>　　他們來到地下第二層，那里幾盞昏暗的燭火透著詭異的光芒。拉烏爾驚訝地發現，這裡竟然是一個充滿奇幻色彩的迷宮，像吉約爾的百寶箱，卻又像一座可怕的墳墓。這就是巴黎歌劇院的地下室。<p>　　五個惟妙惟肖的舞台布景，複雜的幾乎運用了所有機關和活板門原理。只是布景槽改成了滑輪道，橫木架支撐著機關和活門，而支柱則安頓在鐵墩、石墩、沙槽，以及帽形槽裡面，中間那條通道可以安置其他道具。依照演出的需要，道具會以鐵釘連接，以加強穩定性。地下室裡的轉盤、絞輪、拱桿是製作大型布景最重要的工具，它們不但能夠營造視覺效果，還能在某些劇情中像變魔術一樣將某些人物消失。一些無名之輩在卡爾尼設計的雄偉的地下室裡，做著一件非常有趣的工作：將懦弱的人變得勇敢，將醜陋的巫婆變成美麗的仙女。撒旦在這裡出現，也在這裡消失；地獄的光火從這裡射出，魔鬼的號叫從這裡傳出，幽靈就像在自己家裡一樣漫步……<p>　　拉烏爾雖然不明白波斯人的用意，但是仍然順從地跟在他的身後。他一再地安慰自己：波斯人是唯一的希望。在這座詭異的迷宮裡，如果沒有波斯人他真不知要何去何從？也許自己每走進一步，都會被那些錯綜複雜的橫梁和繩索絆倒，永遠陷入這片布景叢林中。<p>　　拉烏爾跟在波斯人的身後不停地走……遠處的燭光照亮了他們的腳步，波斯人越來越小心了，他不停地回頭看拉烏爾，叮囑他即使手裡沒有拿槍，也要保持射擊的姿勢。<p>　　突然，上方傳來一個洪亮的聲音讓他們停住了腳步：<p>　　「所有暗門負責人到舞台集合，警官想見你們！」<p>　　隨即，響起一陣混亂的腳步聲。波斯人將拉烏爾拽到梁柱後面。他們的頭頂上，一群駝背的老人正蹣跚走過。也許是出於習慣，他們彎著腰，雙手前伸，像是在摸索那些暗門。<p>　　這些老人以前都是劇院的機械工，年老之後，獲得某位經理的批准，繼續留在劇院，從事劇院關門員。他們在舞台上不停地奔波，將開著的門一個一個關好。他們還被稱為「趕風的人」。我想，後來他們應該都過世了。<p>　　波斯人和拉烏爾暗自慶幸，這場小意外幫助了他們。這些無事可做，又無家可歸的關門人大都在劇院過夜，假如不是警官要盤問他們，拉烏爾和波斯人也許會遇上麻煩。<p>　　可惜，這份竊喜像是過眼雲煙。不一會兒，另外一群人手上各提著一個燈籠，順著關門員剛剛離開時的路走來了，他們像是在找人，又像是在找東西。<p>　　「真是見鬼！」波斯人低聲罵道，「真不明白他們在找什麼？快逃吧！我們會被發現。快點！姿勢擺好，準備隨時開槍！手舉到與眼睛齊，手臂再往裡一些，想想自己正在與人決鬥，一聲令下，就要開槍了。往下跑！」<p>　　他帶著拉烏爾跑到地下第四層……然後跑到第五層……這時，波斯人終於有點兒放鬆了，但是手臂依然保持原來的姿勢。"
          },
          {
              "cid": 3,
              "ctext":"<p>　　拉烏爾也終於可以休息片刻了，一路上他什麼也沒問，他知道現在說什麼都是廢話。只是，他實在無法理解為什麼要保持這種虛假的防禦姿勢。<p>　　拉烏爾突然想起波斯人說過，這是他最信任的兩把手槍，他不禁心生疑惑：「這槍既然毫無用處，為什麼又要相信它呢？」<p>　　波斯人把他從疑雲中拉了回來，示意他待在原地不要動，而自己卻趴在樓梯上停留了一會兒，又回到拉烏爾身邊。<p>　　「我們太笨了！」他低聲說，「提燈籠的那些人是消防員，他們在進行例行檢查。很快我們就能甩掉他們了。」<p>　　於是，他們兩一動不動地待在原地。五分鐘之後，他們走上樓梯。突然，波斯人做了一個停止的手勢。前方，好像有人在晃動。<p>　　「趴下！」波斯人輕輕命令道；接著，兩人同時臥倒。<p>　　四周一片寂靜。黑暗中，一個沒有提燈籠的人，從他們身邊走過。距離之近，幾乎可以感受到大衣帶動的微風。他們清楚地看見，這個人裹著一件大衣，頭上戴著一頂軟皮帽，他貼著牆根往前走，不時還在牆角上踢兩下。<p>　　「總算躲過去了！」波斯人深深吸了一口氣，「我認識這個人，有兩次他把我抓到了經理辦公室。」<p>　　「他是劇院的保安？」拉烏爾問道。<p>　　「比這更糟！」波斯人簡單回答道。<p>　　「難道是他？」<p>　　「他？假如他從我們正前方出現，我們一定會先看見他那雙像金子一樣閃亮的眼睛！這就是黑暗中的優勢！但是，他也許會從後面襲擊，悄無聲息的，假如那時我們沒有做好開槍的準備，那麼我們必死無疑！」<p>　　波斯人話音剛落，一張詭異的臉又出現在他們面前。黑暗中，他像是著火的頭顱。雖然是以人的高度向前移動，但是竟沒有身子！<p>　　「哦！」波斯人咬牙切齒地說道，「我第一次看見這樣的怪物！消防隊長沒有說瘋話，他說他也看見這個火頭了！這不是他！這到底是什麼？難道是他的手下！……注意！擺好姿勢！」<p>　　火頭也許是來自地獄的魔鬼，它仍然以人的高度逼近拉烏爾和波斯人……<p>　　「也許，真的是他派來的！讓火頭從正面進攻我們，而他從後面或者側面加以襲擊！真是足智多謀啊！我知道他很多花招，這套把戲倒是從來沒有見過！我們快點逃吧！小心！舉起手來！」<p>　　拉烏爾和波斯人沿著面前一條地道拔腿就跑。但是，剛剛跑了幾分鐘，他們就像跋山涉水一樣，不由自主停了下來。<p>　　「他幾乎不到這裡來的。這裡不是他的地盤，與湖濱也不相通。」波斯人說，「也許他已經知道我們在找他了。曾經我答應過他，不再打擾他，不再幹涉他。」<p>　　波斯人回過頭，拉烏爾也跟著回過頭，他們看見火頭仍然跟在後面。想必它也在跑，而且速度比他們快，因為它離他們越來越近了。<p>　　與此同時，他們聽見一陣奇怪的聲音，聲音像是跟著火頭一起移動。漸漸地他們聽清那種聲音，是一種磨擦聲，或者尖銳的嘎吱聲，就像上千萬的指甲抓著黑板，讓人不禁一陣顫慄。<p>　　他們不停地往後退，火頭仍然不停地追逐……終於火頭趕上了他們；而火頭的五官也清晰起來：又大又圓的眼睛，扁平的鼻子，嘴巴很大，兩片半圓形的嘴唇彷彿一輪紅色的滿月。<p>　　沒有任何支撐物，這顆火頭竟然以人的高度飄蕩，而且跑的速度那麼快、那麼準，還伴隨著磨擦聲、撕裂聲、咯吱聲，這到底是怎麼回事兒？<p>　　此刻，波斯人和拉烏爾已經沒有退路了，他們只好貼著牆壁站立，雜音就像成千上萬的小蟲子，跑進他們的耳朵，簡直讓人快發瘋了，命運究竟會怎樣對待他們？"
          },
          {
              "cid": 4,
              "ctext":"<p>　　他們緊緊貼著牆壁，連呼吸都不敢大聲，而頭皮也已經發麻了。聲音越來越清晰，越來越嘈雜，他們終於明白那個聲音是什麼，它們就像衝上沙灘的海浪，急促、凶猛；細流順著他們的小腿，蔓延到全身，他們再也無法忍受，終於放聲大叫起來，喊聲中滿是痛苦和恐懼。<p>　　兩人再也無法保持備戰狀態，把手舉到與眼睛平齊的高度。他們的手全移到小腿上，想把那些長著尖牙利爪，渾身發亮的小東西趕跑。<p>　　很快，他們被眼前的景象嚇得快要昏死過去，像消防隊長帕潘一樣。就在這時，火頭突然說道：<p>　　「別動！不要跟著我！我是捕鼠人！讓我和我的老鼠過去！」<p>　　話音剛落，火頭便消失在黑暗當中。前方通道豁然一亮，原來這就是捕鼠人的把戲。為了避免嚇到前面的老鼠，他將燭光轉向自己，照亮自己的頭部，這樣一來，拉烏爾和波斯人就像看見了一個沒有身體的戶頭。而現在，他為了追趕老鼠，照亮了前面的通道。<p>　　儘管波斯人和拉烏爾心有餘悸，但是仍然鬆了一口氣。<p>　　「埃利克曾經說過這個捕鼠人，只不過沒有說過是這樣的場景。我怎麼忘了呢？奇怪！以前我從來沒有遇見過。我以為是魔鬼在耍花招呢！」波斯人他嘆了一口氣說，「不應該是他，他從不來這裡！」<p>　　「你的意思是，我們離湖還很遠？」拉烏爾問，「什麼時候才能到呢？去湖邊吧！到了那裡，我們就使勁撞那些牆壁，大聲喊他們的名字！克里斯蒂娜會聽見，他也一定會聽見！你認識他，我們可以跟他好好談談！」<p>　　「你真幼稚！」波斯人說，「我們根本進不了湖邊的房子！」<p>　　「為什麼？」<p>　　「那裡戒備非常森嚴！我從未渡船進入過那幢房子。就連渡船他都做了嚴格的防備！劇院那些老的關門員，曾經試圖渡船過湖，但是無一生還！太可怕了！而我，假如那個魔鬼沒有及時認出我，我也已經……所以，聽從我的勸告，千萬不要靠近湖岸！尤其湖底傳來歌聲的時候，要立刻塞住耳朵，那是水妖在歌唱！」<p>　　「既然如此，為什麼我們還要來這裡？」拉烏爾氣急敗壞地吼道，「如果你不能幫助我救出克里斯蒂娜，那麼讓我一個人去為她送死吧！」<p>　　波斯人安慰他：<p>　　「相信我！只有一個辦法才能救出克里斯蒂娜！在他沒有察覺的情況下，潛入他的住所。」<p>　　「我們可以嗎？」<p>　　「如果我沒有把握，帶你來幹什麼！」<p>　　「除了湖，還有其他地方能夠進入他的住所嗎？」<p>　　「就在我們遇見火頭的地下第三層。現在我們回去那裡，準備位置就在布景之間，約瑟夫·布蓋上吊的地方。」<p>　　「那個機械組組長嗎？」<p>　　「是的，先生。」波斯人語氣有些古怪，「可是，事後人們竟然沒有找到他上吊用的繩子！走吧！勇敢點兒！千萬要注意擺好姿勢！……這裡是哪兒？」<p>　　波斯人重新點亮燈籠，往地道交叉口走去，那裡有一座噴泉。<p>　　「這裡應該是……」波斯人說，「水源保留區……我看不見暖風爐的火光了。」<p>　　他在前面探路，只要懷疑有水利工程經過，他就會立刻停住腳步，躲在剛剛熄滅的地下冶煉爐旁。這時的拉烏爾，像是看見克里斯蒂娜第一次被劫時，遇到的鬼怪精靈。<p>　　慢慢地，他們回到了舞台地下室。"
          },
          {
              "cid": 5,
              "ctext":"<p>　　現在，他們正處於一條很深的凹槽下面。最初修建劇院的時候，專門挖了一條深約十五米的凹槽，以便抽取地下水。當時沒日沒夜地抽水，裝滿了一座面積相當於盧浮宮中庭，高於巴黎聖母院1.5倍的蓄水池。可是，地下仍然保留了一座湖。<p>　　波斯人摸著一塊石壁說道：「假如我沒記錯，這面牆與那幢房子相連。」<p>　　說著，用手敲了敲槽底的石壁。因為劇院的機械裝置、梁柱結構、以及布景都必須保持乾燥，所以為了避免水源與牆壁直接接觸，建築師們修建了雙層護牆；而波斯人敲的正是第一層護牆，也就是說埃利克的房間在第二層護牆裡。<p>　　拉烏爾不自覺地走向牆壁，緊貼著石壁，希望從裡面聽到什麼；可惜，除了頭頂上方傳來的腳步聲，什麼聲音也沒有。<p>　　這時，波斯人再次將燈籠熄滅。<p>　　「提高警惕！保持手的姿勢，現在我們正在接近他的地盤！」他悄聲說道。<p>　　接著，波斯人朝剛才經過的小樓梯走去，他們每走一步，便停下來四處打探。最後，他們終於到了地下第三層。<p>　　波斯人示意拉烏爾匍匐前進，另外一隻手必須繼續保持持槍姿勢。就這樣，他們一直爬到了牆根。牆壁跟前放著廢棄的《拉瓦爾王》布景，旁邊還立著一根柱子，中間的空隙正好能容下一個人。這裡，就是約瑟夫·布蓋自殺的地方。<p>　　波斯人突然停了下來，仔細聽著動靜；接著，他遲疑地看了看拉烏爾，然後看著頭頂上方的二層地下室，一道微弱的光線從地板縫隙中照了下來。<p>　　很明顯，波斯人在為這道光線犯愁。<p>　　終於，他作出了決定。<p>　　他迅速溜進布景與大柱子中間的空隙處，拉烏爾緊跟其後。波斯人敲了敲牆壁，又用力推了一下，突然，一塊石頭被推動了……牆壁上露出一個洞……<p>　　波斯人示意拉烏爾舉起手槍，接著他便往洞口爬去。拉烏爾本想衝在前面，但是現在也只能乖乖地跟在他後面了。<p>　　洞口非常狹窄，波斯人不得不停住腳步，拉烏爾聽見他又在敲打石壁，然後拿出燈籠，看著腳底的東西，隨即燈籠又熄滅了。只聽他輕輕地說道：<p>　　「我們必須向下滑行，你把靴子脫掉吧！千萬不要發出聲音。」<p>　　說著，波斯人脫掉了自己的靴子，然後遞給拉烏爾：<p>　　「放在牆邊，出來的時候再穿上。」<p>　　波斯人往前爬了幾步，轉身對拉烏爾說：<p>　　「現在，抓住石壁外沿往下滑，我先做，不要害怕，我會在下面接住你的。」<p>　　說完，波斯人便向下滑去。不一會兒，拉烏爾聽見一聲沉悶的撞擊聲，波斯人著地了。拉烏爾害怕聲響被人聽見，不由地打了一個寒顫。<p>　　但是，那一聲撞擊聲之後，再也沒有任何動靜了。拉烏爾害怕極了，到底出了什麼事？依據波斯人的推斷，進去的地方正好是那座房子的內壁。可是，並沒有克里斯蒂娜的叫喊聲！求救聲！哭泣聲！難道，他們來晚了？<p>　　拉烏爾爬進洞口，顫顫巍巍地抓著石壁往下滑。<p>　　突然，被一股助力擋住了去路。<p>　　「別出聲！是我。」波斯人說。<p>　　他們一動不動地卡在洞內，屏住呼吸聆聽著……周圍一片黑暗，這是從未有過的恐怖和沉重。<p>　　拉烏爾用手緊緊捂著自己的嘴巴，他怕自己忍不住大聲叫喊：「克里斯蒂娜，你回答我！如果你還活著！」<p>　　波斯人再次點亮燈籠，沿著石壁搜索剛才那個洞口。他突然蹲下身體，拾起一根繩子，仔細看過之後，便驚慌失措地將它扔掉了。<p>　　「邦扎布繩索！」他嘟囔道。<p>　　「是什麼？」<p>　　「誰也沒有找到，約瑟夫·布蓋上吊用的繩子！」波斯人顫抖著說。<p>　　突然，波斯人在微弱的燈光中看見一顆奇異的樹，這棵樹似乎還活著，枝葉沿著牆壁向上攀登，在天花板處卻消失不見了。<p>　　燈光太暗，他們實在無法看清究竟是什麼東西。一開始他們看見一根樹枝，然後是一片樹葉，接著就什麼也看不見了。拉烏爾伸手一摸，不由地大叫道：<p>　　「天啊！牆壁竟然是面鏡子！」<p>　　「是的！是面鏡子！」波斯人激動不已地喊道，他用舉槍的手擦了擦額頭，「我們掉進酷刑室了！」"
          }
      ]
  },
  {
      "chapter": 20,
      "data": [
          {
              "cid": 1,
              "ctext":"<p>　　那是我第一次去湖邊的房子。我經常讓「機關專家」埃利克把那扇神秘的門打開。可是，他從未答應過我。我知道他住在歌劇院，所以常常暗地裡注視他，可是地下太黑，實在看不清他是怎麼打開那扇門的。有一天，我一個人划著小船，往埃利克消失的地方划去。<p>　　小船剛剛離岸不久，水面上就傳來一陣低吟。一半是呼吸，一半是音樂聲。但是，我並不知道這有什麼陰謀。輕緩的歌聲和我一起移動，讓人沒有絲毫戒備。相反，我想靠近那甜美的聲音。我探出身體，將臉貼在水面上，我想歌聲應該是從水裡傳出來的。我的身體離水面越來越近，月光照射在平靜的湖面，漆黑如墨。我捂住耳朵，想要擺脫美妙的歌聲，但是很快我便放棄了，這個世界上沒有比它更美妙的聲音了。<p>　　我幻想著水裡有一條美人魚，它正企圖迷惑擅自闖入湖面的旅行者。幸運的是，我清楚地意識到，這正是埃利克的新發明。這個發明完美極了，竟然讓我想要探個究竟。我離水面越來越近，船幾乎要翻了。<p>　　突然，水面上伸出兩隻魔爪掐住了我的脖子，使勁兒把我往水裡拉。幸虧我及時地大喊一聲，埃利克認出我的聲音，否則我早就沒命了。他原本想淹死我，可是他沒有那麼做，他帶我游出水面，把我放在湖岸上。<p>　　「你太不小心了！」他站在我的身邊，渾身濕漉漉的。「為什麼想要闖入我的住所？我不想誰來打攪我的生活，任何人都不行！你救過我的命，我就應該忍受你嗎？我會忘記你對我的幫助！你要知道，誰也無法控制埃利克，甚至是他本人。」<p>　　他不停地講著，而我只想知道美妙的聲音究竟是怎麼回事兒。他滿足了我的好奇心。埃利克是個十足的魔鬼，但他又是一個普通的孩子，有一些虛榮和自負，他最開心的事就是炫耀自己創造的奇蹟。<p>　　他哈哈大笑，拿過一根長長的蘆葦讓我看。<p>　　「這是最愚蠢的把戲了！」他說。「只要有這個，就可以在水裡呼吸唱歌。我是從海盜那裡學來的，有了這根蘆葦，可以在水裡潛伏好幾個小時。」<p>　　我生氣地說。<p>　　「你的小把戲差點要了我的命！」我說，「它也會讓別人喪命的，埃利克，不要再殺人了！」<p>　　「我殺過人嗎？」他溫柔地問道。<p>　　「你真可悲！」我大聲說道，「你忘記在馬德蘭那段愉快的日子了嗎？」<p>　　「忘記了。我必須忘記！雖然我逗得蘇丹小公主很快樂。」他的語氣悲傷起來。<p>　　「可是現在，你必須對我負責。沒有我，就沒有你！請你記住，是我救了你！」我鄭重其事地說。<p>　　利用這次談話，我向他吐露了長期以來困擾我的心裡話。<p>　　「埃利克，你能向我發誓嗎？」我問。<p>　　「為什麼？我從來不信守諾言。」他反駁道，「誓言是用來騙人的！」<p>　　「無論如何，你都必須告訴我！」<p>　　「告訴你什麼？」<p>　　「吊燈是怎麼回事兒？」<p>　　「吊燈？」<p>　　「你知道我說什麼！」<p>　　「我可以告訴你。」他竊喜道，「那不是我幹的，只是吊燈太舊了。」<p>　　埃利克笑的非常可怕，讓人毛骨悚然。他跳到小船上說：<p>　　「親愛的達羅卡，吊燈太舊了，是它自己掉下來的。現在，請你聽從我的忠告，快點把身上的水擦乾，我可不想讓你感冒；另外，不要再坐我的船了。無論你想幹什麼，都不要再來我家打擾我，而且我會經常不在家。假如你逼迫我給你獻上一首安魂曲，我會非常難過！」<p>　　說完這些話，他一邊笑著，一邊像個猴子一樣自由自在地消失在黑暗之中。<p>　　從那天開始，我再也沒有去湖邊的想法了，而入口也更加嚴密了。但是，我始終覺得入口不止那一個，肯定還有另外的入口。因為，埃利克總是在地下三層消失，可是我卻始終弄不明白他是怎麼進出的。<p>　　自從埃利克定居劇院，我一直感到恐懼，他那個可怕的幻想！當然，我並不擔心自己，而是擔心別人。如果發生事故或者命案，我總會暗自思考，我一點兒也不吃驚那些事情是埃利克做的。我不止一次聽別人說，「那是幽靈乾的。」可憐的人啊！假如他們知道真的存在幽靈，我敢肯定他們不會再開懷大笑了！<p>　　埃利克曾嚴肅地告訴我，他有人愛了，他會變成一個高尚的人；但是，我仍舊非常害怕。他是世界上最恐怖的人，他不相信人類，也不會對人類負責。當他炫耀自己的愛情時，我就已經預感到，更恐怖、更可悲的事情就要來臨了。<p>　　很快，我就發現他和克里斯蒂娜有某種關係。克里斯蒂娜在化妝室唱歌，我躲在儲物間裡，當時我看見埃利克如痴如醉地陶醉在歌聲中。另外，我從未想到，埃利克的聲音竟然那麼溫柔，以至於讓她不在意他的醜陋。直到我了解克里斯蒂娜從來沒有見過他之後，我明白了一切。我之所以能夠進入克里斯蒂娜的化妝室，是因為我曾經也接受過埃利克的教導。不費吹灰之力，我便找到了能夠讓整面牆轉動起來的機關，克里斯蒂娜能夠感受到埃利克的聲音，正是因為中空的磚頭。正因如此，我還發現地牢、噴泉，以及通往舞台的地下通道。"
          },
          {
              "cid": 2,
              "ctext":"<p>　　幾天之後，我發現他們見面了，當時埃利克正在為暈倒的克里斯蒂娜擦拭額頭。對此，我一點兒也不驚訝。而劇院丟失的那匹白馬正安靜地站在他們身邊。當他們發現我的時候，我的腦袋狠狠地挨了一拳，接著我就暈倒了。<p>　　等我醒過來的時候，他們都不見了。我敢肯定，他一定把那個女孩關在湖邊的房子裡了。我決定不管遇到多麼危險的事情，也要立刻去湖邊。我一直在等埃利克出現，一連等了24個小時，我相信他一定會出來買食物。每當他出現在街頭的時候，都會帶上一個連著鬍鬚的鼻子。儘管他的神情仍然像死屍一樣，但是比他原來的面目好多了。<p>　　直到我等得筋疲力盡，開始懷疑他是從地下三層進出的時候，我聽見黑暗中傳來一陣緩慢地劃水的聲音，接著看見兩隻像燭光一樣的眼睛，船靠岸了，埃利克向我走來。<p>　　「你真讓人討厭。等了24個小時了，你還真有耐心！」他冷漠地說，「不要自找麻煩，這樣做只會讓你很悲慘！不要消磨我的耐心！你以為你在跟蹤我嗎？告訴你，是我在跟蹤你。你的心思我都知道。昨天我放過你，但是今後不要再讓我看見你！」<p>　　他非常憤怒，以至於我都不敢打斷他，他大口喘著氣，接著說出了更可怕的話：<p>　　「聽著，我只說一次！你太魯莽了，那個戴著氈帽的影子人已經捉住你兩次了。他不明白你在地下室幹什麼，就把你交給了經理；而經理們竟然以為你對舞台很感興趣，是一個古怪的波斯人。當時我也在辦公室，你知道的，我無所不在！我只想告訴你，你再這樣下去，他們會懷疑你在找埃利克，而他們也會去找，這樣一來，早晚有一天他們會發現湖邊的房子。假如真有這一天，我決不放過你！到那個時候，我什麼都不會顧及了！」<p>　　他大聲吼道：<p>　　「假如埃利克的秘密暴露，那麼很多人都將失去性命！如果你不是傻瓜，相信你一定明白我的意思！」<p>　　他坐在船尾，焦躁地等待我的回答，而我平靜地說道：<p>　　「我沒有找埃利克！」<p>　　「那你找誰？」<p>　　「你應該清楚，我找的是克里斯蒂娜。」<p>　　他立刻反駁道：<p>　　「她愛我，我有權利將她帶回自己的房子！」<p>　　「不！」我冷冷地說，「你在綁架她！」<p>　　「好！讓我證明給你看！」他說，「如果她是愛我的，你就再也不要干涉我！」<p>　　「好，我答應你！」我立刻回答道。我知道，沒有人會愛上這個魔鬼。<p>　　「這實在太簡單了！克里斯蒂娜離開這裡，還會自己回來。因為她愛我！」<p>　　「對此我很懷疑。但是你必須放她走，這是你的責任！」<p>　　「責任？笨蛋！我會放她走。她愛我，她會回來！我們還會結婚，在馬德蘭教堂結婚！我已經寫好婚禮彌撒曲了，會讓你聽見的！會的！」<p>　　「好的，只要我看見克里斯蒂娜從這裡離開，又自願回到這裡，我再也不會干涉你！」<p>　　「真的？」<p>　　「真的！」<p>　　「好！就在今晚，我一定讓你看見！晚上，你去參加化妝舞會。我和克里斯蒂娜也會去那裡。你就躲在儲物間，你會看見，克里斯蒂娜會愉快地回到這裡。現在，請你離開！我要去買些東西！」<p>　　不可思議的是，事情竟然真像他說的那樣！克里斯蒂娜離開之後，又多次回到那裡，很明顯，那不是被強迫的。可是，我沒有辦法不去理會，當然我謹慎了很多。我不再去湖邊，還有那個秘密通道，但是我一直在思考地下三層的秘密。我經常躲在廢棄的《拉瓦爾王》布景後面等候。終於有一天，魔鬼跪著向我走來，好在他沒有看見我。他按了按布景和柱子之間的彈簧，一個通道打開了。他進去之後，石頭門便關上了。<p>　　半個小時之後，我按了那個彈簧，門果然開了。但是我沒有進去，因為埃利克還在裡面。我想起了約瑟夫·布蓋，我擔心埃利克會殺了我。我小心翼翼地關上石頭門，離開了地下室。<p>　　對於克里斯蒂娜和埃利克的關係我一直很好奇。我擔心，他一旦發現克里斯蒂娜並不愛他，他會崩潰，他會做出非常恐怖的事情。我繼續逗留在劇院裡，很快，我了解到魔鬼的愛情故事。<p>　　原來，他一直用恐嚇控制著克里斯蒂娜，但是少女的心已經被子爵占領了。當兩個天真的孩子在劇院頂層的時候，他們根本沒有想到有人在監視他們。我決定，在關鍵時刻，我會殺掉魔鬼，然後去警察局交待事情的經過。但是埃利克一直沒有出現，我不敢輕舉妄動。"
          },
          {
              "cid": 3,
              "ctext":"<p>　　我想我有必要介紹一下我的計劃。當那個魔鬼被愛情衝昏頭腦的時候，我可以從地下三層進去。我必須了解裡面的狀況。有一天，我終於實施了自己的計劃。我搬動石頭，裡面突然傳來歌聲，魔鬼正在譜寫《勝利的唐璜》。我知道，這是他最重要的作品，我躲在黑暗的洞口觀察著。<p>　　突然，演奏停止了，他像個瘋子一樣來回走動，接著，扯著嗓門喊道：<p>　　「我要提前完成！提前完成！」<p>　　當音樂再次響起，我離開了。<p>　　克里斯蒂娜被綁架的那天，我很晚才到，我很害怕，我害怕聽見恐怖的消息。整整一天，我都是在痛苦中度過的。晨報上說，克里斯蒂娜要和子爵結婚了，我不知道是否要將這個消息告訴魔鬼。很快我冷靜下來，不能說，這樣只會讓災難來得更快。<p>　　克里斯蒂娜在舞台上消失的那一幕，肯定驚動了很多人。但是我知道，這是埃利克——魔法之王的詭計。我敢肯定，克里斯蒂娜的末日就要來臨了，當然，這也是所有人的末日。我原本打算疏散劇場的人，但是我知道，我這樣做會被當成瘋子，所以我放棄了。<p>　　不過，我立刻下定決心。因為這個時機對我非常有利，這時的埃利克腦子裡只有背叛他的愛人。我決定帶著焦急、絕望的子爵一起行動，他同意了，並且非常信任我，這讓我很感動。我讓僕人帶給我兩把槍，其中一把交給了子爵。<p>　　子爵拿著手槍，問我是否要決鬥，我回答他：「是的！」<p>　　我沒有時間跟他解釋。子爵非常勇敢，可是他並不了解對手。最讓我擔心的是，埃利克的邦扎布繩索。他比任何一個人都了解邦扎布繩索，而他更是用繩索勒死人的天才。在馬德蘭的那段時間，是埃利克最甜蜜的時期，當時，他把蘇丹小公主逗得非常開心，當公主要求埃利克來點兒更刺激的遊戲時，埃利克向她表演了邦扎布繩索。<p>　　埃利克在印度生活過一段時間，在那裡，他學會了繩索的藝術。他讓人們將他關在院子裡和一個死刑犯決鬥，死刑犯佩戴著長矛和大砍刀，而埃利克的武器是一根繩子。每當死刑犯以為就要砍倒埃利克的時候，繩索就會在空中呼嘯而過，然後緊緊地套住了對手的脖子。很快，小公主也學會使用繩索，而且用它殺死了前來拜訪的朋友，以及好幾個僕人。我並不想提及在馬德蘭那段開心的日子，只不過為了解釋我提醒子爵注意隨時將臨的繩索的緣由。手槍對我們而言，可能一點兒用處也沒有。因為埃利克不會出現在我們面前，而會用繩子勒死我們。不可能顯形。我沒有時間對子爵解釋這些，我只告訴他擺出隨時開火的姿勢。之所以這樣，是為了防止埃利克的突然襲擊，因為繩子不但要套住脖子，還要套住手臂，否則一點兒意義也沒有。<p>　　當我們避開警察局長，消防員和關門人之後，又遇見了詭異的捕鼠人，還有那個戴著氈帽的人。終於，我們到達了廢氣布景和柱子跟前，我移動石頭，然後我們一起跳進了劇院跌入防護牆內，那正是埃利克為自己修建的住所。埃利克是劇院建築師卡爾尼手下的主要承包人，所以蓋這所房子對於埃利克來說輕而易舉。巴黎淪陷之際，劇院停工了，但是埃利克依然在工作。<p>　　我非常了解埃利克，我知道他的房間機關重重，這讓我一點兒把握都沒有。在馬德蘭的時候，他修過一座宮殿，一座魔鬼宮殿，在那裡說的每一句話，都會通過回音聽到。他還製造了很多詭異的慘劇，發明了很多人們無法想象的東西。酷刑室是最神奇、最恐怖、最深不可測的一種。除了小公主以取樂進去過，唯一進去的只有那些可憐的死囚。直到這些死囚被折磨得忍無可忍時，才被允許用邦扎布繩索吊死在一棵鐵樹下。<p>　　當我和子爵看到酷刑室的時候，我非常恐懼。我的腳下有一根繩索，那正是勒死約瑟夫·布蓋的繩索，因為他發現了埃利克在地下三層的秘密。也許他打開那個石頭門，不小心掉進了酷刑室被吊死。可以想象，埃利克為了警示劇院人員，特意將布蓋的屍體抬回廢棄布景前。仔細思考之後，埃利克決定拿回繩索，因為繩索是用貓的腸子做成的，這肯定會引起警方的注意。所以，繩索不見了。<p>　　現在，繩索就在我們腳下。我自認為自己非常勇敢，但是我仍然被嚇得滿頭大汗。<p>　　子爵看出我的恐懼，問道：<p>　　「怎麼了，先生？」<p>　　我什麼也沒說，只是示意他也不要說話。"
          }
      ]
  },
  {
      "chapter": 21,
      "data": [
          {
              "cid": 1,
              "ctext":"<p>　　這是一個六角形的房間，整個屋子的內壁都鑲滿了鏡子。在房間的一個牆角裡，我們清楚地看見鏡子裡裝著一個小轉盤；是的，我還認出了那棵鐵樹……正是用來上吊的。<p>　　我抓著拉烏爾的手臂，他渾身顫抖，準備隨時呼喊未婚妻的名字。我真的很擔心，他到底還能堅持多久？<p>　　突然，左邊傳來一陣聲響；接著，傳來一陣抽泣聲。我更加用力地抓緊拉烏爾的手臂，隨後，我們清楚地聽見：<p>　　「你必須作出選擇！到底是婚禮彌撒曲還是送葬曲？」我聽出這是魔鬼埃利克的聲音。<p>　　緊跟著，又是一陣抽泣；隨即，一切恢復寂靜。<p>　　我已經確定，魔鬼並不知道我們的到來。否則，他會關緊酷刑室的小窗口，不讓我們聽見。而且，如果他知道我們在，早就對我們實施酷刑了。這樣看來，他一定會在我們毫無防備的情況下突然襲擊。<p>　　現在，最重要的就是不要讓他察覺我們。另外，我非常擔心拉烏爾會克制不住自己，不顧一切穿過牆壁。因為，克里斯蒂娜的哭泣聲再次響起。<p>　　「送葬曲可一點兒也不好聽！」埃利克的聲音再次響起，「而婚禮彌撒曲是多麼美妙啊！聽著！你必須作出決定！讓我知道你的心思！我不能再這樣生活下去！不能再像老鼠一樣生活在洞裡！《唐璜勝利曲》已經完成了，我必須像正常人一樣生活！我要有一個妻子，能在週末一起去散步。我還發明了一種面具，戴上之後和正常人無異，不會再有人對我指指點點了！而你，會成為世界上最幸福的女人！我們可以終日唱歌，直到老死。你為什麼哭？害怕我嗎？為什麼？我並不是惡人！請你愛我吧！我會像綿羊一樣溫順，會為你做任何事情！現在，我唯一缺乏的就是被愛！」<p>　　然而，隨著埃利克的求愛聲，抽泣聲越來越大。這是我聽過的最絕望的聲音。但是，我和拉烏爾聽出這竟是埃利克的哭聲。而克里斯蒂娜，現在應該呆呆地躲在某個牆角裡瑟瑟發抖。她已經無力再哭喊，只能沉默地面對跪在地上的埃利克。<p>　　埃利克悲痛地哭泣著說：<p>　　「你不愛我！你不愛我！你不愛我！」<p>　　接著，他又輕柔地說：<p>　　「你為什麼哭？你知道我的心裡有多麼難過嗎？」<p>　　又是一陣沉默。<p>　　每一次沉默，都燃起我們新的希望：或許他已經離開，留下克里斯蒂娜一個人在房間。<p>　　我們唯一的想法就是，通知克里斯蒂娜我們在這裡，而不讓埃利克知道。現在，只有克里斯蒂娜才能打開門救我們出去，否則我們無法離開酷刑室；也只有這樣我們才能救她。因為我們根本不知門在哪裡。<p>　　突然，隔壁房間的電鈴聲打破了寂靜，似乎有人一躍而起，埃利克大聲吼道：<p>　　「誰想進來？等著受罪吧！」<p>　　接著，傳來一陣冷笑。<p>　　「誰會來打擾我們？你在這裡等著，我讓水怪去開門。」<p>　　腳步聲漸漸遠了，門也關上了。我沒有時間考慮即將發生的危險，埃利克一出門就會製造謀殺。那一刻，我只有一個想法：克里斯蒂娜一個人在牆後！<p>　　拉烏爾迫不及待地叫她的名字：<p>　　「克里斯蒂娜！克里斯蒂娜！」<p>　　我們焦急地等待著她的回應，可是，什麼聲音也沒有。我們都聽見埃利克的談話了，她沒有理由聽不見子爵的呼喊聲啊！<p>　　終於，一個虛弱的聲音傳到我們耳邊。<p>　　「我在做夢嗎？」她自言自語道。<p>　　「克里斯蒂娜！是我，拉烏爾！」<p>　　沉寂。<p>　　「你回答我啊！克里斯蒂娜！如果你是一個人，看在上帝的份上，回答我啊！」<p>　　克里斯蒂娜在牆那邊喃喃地喊著拉烏爾的名字。<p>　　「是的！是的！是我！你沒有做夢！克里斯蒂娜，我們來救你了！你聽見埃利克的聲音後，就通知我們！」<p>　　「拉烏爾！拉烏爾！」<p>　　她連續喊了好幾聲，確定自己沒有做夢。可是，短暫的喜悅立刻被恐懼代替。她讓拉烏爾趕快離開，她怕埃利克發現之後，會殺了他。她急促地告訴我們，埃利克已經被愛情衝昏了頭腦，喪失理智了！他逼迫她，跟他在市長和瑪德萊娜大教堂神甫面前結婚，否則他會讓全世界與他同歸於盡。他讓她在明晚十一點之前回答他。她必須在婚禮和葬禮之間作出選擇！"
          },
          {
              "cid": 2,
              "ctext":"<p>　　埃利克還說了一句讓她不明白的話：<p>　　「如果不同意，那麼所有人都要死！」<p>　　但是，我明白這句話的含義，這正是我所擔心的。<p>　　「你能告訴我們埃利克在哪嗎？」我問道。<p>　　克里斯蒂娜說他應該不在房子裡。<p>　　「你確定嗎？」<p>　　「不！不確定！我被綁著，沒辦法移動。」<p>　　聽到這裡，子爵和我禁不住咒罵一聲，現在，我們三個人的命運全在克里斯蒂娜的身上。<p>　　「你們在哪裡？」克里斯蒂娜問道，「拉烏爾，還記得我給你講過的路易·菲利浦式的房間嗎？我就在這裡，房間只有兩扇門，一扇是埃利克進出用的，另外一扇他從未當著我的面打開過，還禁止我進去。他說，那是死刑門！」<p>　　「克里斯蒂娜，我們就在這扇門裡面！」<p>　　「你們在酷刑室？」<p>　　「是的，可是我們找不到門。」<p>　　「老天！如果我能爬到門邊就好了！我敲敲門，你們就知道了。」<p>　　「門上有鎖孔嗎？」我問。<p>　　「是的，有一個鎖孔。」<p>　　我推斷，這扇門和所有的門一樣，可能用鑰匙打開。但是，我們所在的這一面，必用槓桿打開。想打開這扇門，非常困難。<p>　　「小姐！」我說，「只有你能打開這扇門！」<p>　　「可是，我要怎麼做呢？」我們聽見可憐的姑娘正掙扎著想要解脫身上的繩索。<p>　　「必須找到開門的鑰匙。」我說。<p>　　「我知道鑰匙在哪裡。」克里斯蒂娜回答，「可是，我被綁得太緊了！」<p>　　她抽泣著。<p>　　「鑰匙在哪裡？」我問道。同時我示意子爵，讓我獨自處理這件事。我們已經沒有時間了。<p>　　「就在隔壁，和一把銅製的鑰匙放在一起。他從不讓我碰這兩把鑰匙。他把它們放在一個叫做‘生死袋’的皮袋子裡……拉烏爾！你們快點逃吧！這裡實在太可怕了！埃利克已經喪失理智了！可是你們卻被關在酷刑室裡！你們快逃走吧！那個房間既然取這樣的名字，肯定有它的理由！」<p>　　「克里斯蒂娜！」子爵喊道，「我們要麼一起離開這裡，要麼一起死在這裡！」<p>　　「首先，我們要保持冷靜。能否逃離這裡，只能依靠我們自己了！」我小聲說，「小姐，你為什麼被他綁著？他應該知道，你絕對不是他的對手！」<p>　　「他怕我會自殺！今天晚上，我還在昏迷中就被他拖到這裡；然後，他出去見他的銀行經理，等他回來，我的臉上都是血……我企圖撞牆自殺！」<p>　　「克里斯蒂娜！」拉烏爾哽咽著說。<p>　　「所以，他把我綁起來了。他說明晚十一點之前我沒有尋死的權利！」<p>　　我們的談話並不順暢，因為時不時聽見腳步聲，或者微弱的動靜；但是克里斯蒂娜一再告訴我們：「不是他！他出去了！我聽見他關門的聲音。」/p><p>　　「小姐！」我鄭重其事地說，「他既然綁住你，肯定還會放了你。你必須演出一場戲！不要忘了，他愛你！」<p>　　「可悲的是，我無法忘記這一點！」她說。<p>　　「對他微笑，請求他，說繩子勒疼你了。」<p>　　「噓！湖邊有動靜！他回來了！你們快走！快走！」克里斯蒂娜急促地說。<p>　　「我們想走也走不了了！」我的語氣非常沉重，「我們被困在酷刑室，走不了！」<p>　　「不要出聲！」克里斯蒂娜低聲說。<p>　　我們安靜下來，只聽牆外傳來沉重緩慢的腳步聲，突然腳步聲停了，接著地板又發出抖動的聲音。<p>　　克里斯蒂娜發出驚恐的叫聲，接著又是一陣惹人憐愛的呻吟。埃利克說：<p>　　「原諒我的醜陋！這都是那個人的錯！不過，我的精神很好，對嗎？他為什麼要按鈴呢？不會了！再也不會了！都是水怪的錯！」<p>　　克里斯蒂娜又發出一聲更痛苦、更深沉的呻吟。<p>　　「你怎麼了？」<p>　　「埃利克，我很痛。」<p>　　「我以為我嚇壞你了。」<p>　　「埃利克，放了我。我是你的俘虜，對嗎？」<p>　　「你還會自殺嗎？」<p>　　「你給我的期限是明晚十一點，埃利克。」<p>　　埃利克沉重的步伐使地板再次抖動。<p>　　「無論如何，我們都必須死在一起。其實，我和你的心情一樣。我已經受夠這種生活了我必須讓它立刻結束！你能明白嗎？不要動，我給你解開繩子。你只要說出一個不字，這一切就都結束了！整個世界都將煙消雲散！你說得對，為什麼要等到明晚十一點呢？啊！那樣我們的愛情會更壯觀、更美好！我太幼稚了，竟然熱衷於形式！只有生命才是自己的，其餘一切都是過眼煙雲！你看我渾身濕透了！親愛的，剛剛我真不應該出門，放條狗在外面就好了！我覺得自己常常出現幻覺。你知道是誰按的門鈴嗎？好像是……轉過身來……你自由了，滿意嗎？天啦！克里斯蒂娜你的手腕！疼嗎？我真該死！現在，我要去給他唱一首彌撒曲！」<p>　　聽到這些令人毛骨悚然的話，我想到自己曾在無意中按響門鈴，墨汁一樣的湖水突然冒出兩隻手！現在，誰會是這個不幸的人呢？<p>　　想到漆黑的湖水中伸出兩隻手，我幾乎忘了克里斯蒂娜成功的表演，夏尼子爵悄聲在我耳邊說道：自由啦！……那個人是誰？安魂曲究竟為誰而唱呢？<p>　　歌聲充滿了憤怒！整座房子都在震動！我們緊緊地貼著玻璃牆，想要聽清克里斯蒂娜的舉動，但是只能聽見彷彿從深淵傳來的怒吼。<p>　　自始自終我都記得，埃利克的歌聲像閃電般將我們包圍。以前在波斯王宮，我聽過他的歌聲，那是能使牆上的人面牛身為之動容的歌聲；而此刻，他的歌聲竟然充滿了恐懼。<p>　　突然，一切恢復平靜。我們嚇得退到牆邊，只聽一個憤怒的聲音咬牙切齒地問道：<p>　　「你——動我的袋子幹什麼？」"
          }
      ]
  },
  {
      "chapter": 22,
      "data": [
          {
              "cid": 1,
              "ctext":"<p>    那個咆哮的聲音重複道：<p>　　「說，你為什麼要拿我的袋子？」<p>　　聽到這話，周圍的人比克里斯蒂娜更加驚恐。<p>　　「你要我把繩子解開，目的就是去拿我的袋子，是嗎？說！快說！……」<p>　　這時一陣急促的腳步聲響起，克里斯蒂娜從他們身後跑了過來，跑回了路易·菲利浦式的房間，似乎是希望從他們那裡找到一絲庇護。<p>　　「你跑什麼？」憤怒的聲音緊跟著腳步聲響起，「快把袋子還給我！難道你不知道它對我有多重要嗎，它是我的‘生死袋’！」<p>　　「噢，親愛的埃利克，請你聽我說，」姑娘苦苦地哀求道，「我們從此必須永遠生活在一起了……那麼我為什麼就不可以拿你的袋子呢？……我想你的一切也都屬於我，不是嗎？……」<p>　　姑娘戰戰兢兢地說完了這番話，讓人聽著心疼。人們都認為她是用盡了全部的力量和勇氣來戰勝內心的恐懼。但是，在這種情況下，魔鬼怎麼會被她這番幼稚而嬌媚的話打動呢？<p>　　「你是知道的，這裡面只有兩把鑰匙！你拿它們做什麼？」他責備地問。<p>　　「我——我只是想，」她回答，「對於那個你不許我走進去的房間，我一直很好奇，想進去看看……但我發誓，我真的只是好奇！」她在補充這句話時，原本想使氣氛變得輕鬆些，但誰知卻畫蛇添足、適得其反。埃利克更加疑心重重。<p>　　「我討厭你這種好奇的女人，」他狠狠地說，「你應該從《藍鬍子》的故事中了解到，好奇的女人的下場是怎樣的……算了，你快把袋子還給我！……快……把袋子還給我！……還有裡面的鑰匙！……你這個可惡的、好奇的小女人！」<p>　　就在他嘶喊地恐怖聲中，突然加入了來自克里斯蒂娜痛苦的尖叫……埃利克將她手中的袋子奪了回去。<p>　　這時，子爵已經忍無可忍了，在人們始料未及的情況下，他憤怒而絕望地大叫了一聲。<p>　　「啊！」魔鬼聽到了他的叫聲，「克里斯蒂娜，那是什麼聲音？」<p>　　「什麼，沒有啊！」柔弱的姑娘回答，「我沒有聽到什麼聲音啊！」<p>　　「大叫？……你瘋了嗎，親愛的埃利克？這怎麼會呢？……你認為在我們這棟房子裡，還有別人嗎？就是我在大叫，因為你令我感到痛苦了！……我，我真的沒有聽見什麼！」<p>　　「那你為什麼在發抖？……為什麼這麼激動？……你一定在撒謊！……這裡一定還有別人，是別人在叫！是別人，並不是你！……對，‘酷刑室’，那裡面有人！……噢！我現在明白了！」<p>　　「噢，不，埃利克！裡面沒人……」<p>　　「我明白了……」<p>　　「真的沒人……」<p>　　「一定是你的未婚夫……或者……」<p>　　「我怎麼會有未婚夫呢！……你是知道的啊！……」<p>　　此時的埃利克可怕地笑了起來。<p>　　「想知道裡面是否有人，其實很簡單！我親愛的小克里斯蒂娜……而且我們根本不用把門打開，就能夠了解酷刑室裡的一切動靜……你有興趣和我一起看看嗎？……怎麼樣？如果裡面有人……的確有人的話，你就可以通過天花板上的隱形窗戶，看到裡面的亮光……我們所要做的只是將黑色的幕簾拉開，然後關掉燈……咱們關燈吧！在你丈夫身邊，你應該不會怕黑吧！……」<p>　　一群人都能聽見克里斯蒂娜當時虛弱的聲音：<p>　　「噢不！……我怕黑！……真的，我怕黑！……因為我一點兒都不喜歡這個房子，而且你經常用這間‘酷刑室’像嚇唬小孩一樣嚇唬我。剛才，我真的只是好奇，但此刻，我已經對它失去興趣了……真的！」<p>　　然而，他們所擔心的事最終還是發生了。霎那間，他們身邊出現一片光亮。沒有絲毫防備的子爵又驚又嚇，踉蹌著向後退了幾步。這時，隔壁房間裡傳出一個憤怒的聲音：<p>　　「真的有人啊！……你看，那扇窗戶……就是那扇發著光的窗戶！……裡面的人是看不到外面的情況的……現在，你可以爬到雙層梯子上去看個仔細了！我記得你經常問我，放在這兒的梯子是幹什麼用的？好了，我現在就給你答案！它就是被用來觀看‘酷刑室’的……你這個好奇的小女人！」<p>　　「那是什麼酷刑啊？……這裡面存在酷刑？……埃利克！親愛的埃利克！請你快告訴我吧，不要嚇我！……假如你真的愛我，埃利克，快說……這裡面沒有什麼酷刑，是吧？你只是在嚇唬我這個小孩子，是嗎？」<p>　　「噢，親愛的，你自己爬上去看看就全明白了！……」<p>　　沒有人知道此時的子爵是否還能聽見姑娘那微弱的聲音，因為他已經被這突如其來的亮光嚇呆住了。至於我，在波斯王宮時，就見識過這種手法，因此，我倒是能集中精力地聽隔壁的對話，設法從中找出有機可乘的破綻。"
          },
          {
              "cid": 2,
              "ctext":"<p>　　「去吧，親愛的，上去看看！……然後告訴我，你看見的人長了一隻怎樣的鼻子！」<p>　　這時，他們聽見梯子的推動聲以及打在牆上的聲音……<p>　　「大膽地向前爬吧！……不願意嗎？……好吧，我自己上去親自看……親愛的！……」<p>　　「噢！我爬……我上去，你讓我上去！」<p>　　「啊！親愛的！……你真可愛……你知道我這把年紀，能夠為我著想，不給我帶來麻煩，你對我真好！……好了，現在可以告訴我，你看到的人長了個什麼樣的鼻子啊？……如果那個長著鼻子的人認為自己不幸福……那他真是咎由自取！」<p>　　這時，他們十分清楚地聽到，自己頭頂上有聲音，是克里斯蒂娜的聲音：<p>　　「但是，這裡面一個人都沒有啊！……」<p>　　「沒有人？……你可要看清楚了！……」<p>　　「是的，我向上帝發誓，沒有……真的一個人都沒有……」<p>　　「那好吧！噢！親愛的，你怎麼了？……你感到不舒服嗎？既然裡面沒有人，那你就馬上下來吧！……快下來！……裡面到底怎麼樣？……」<p>　　「噢！裡面……好極了！……真的。」<p>　　「是嗎？這座房子真奇怪，是嗎？竟然還有這般景致！」<p>　　「是啊，簡直就像格雷文博物館！……但是，親愛的埃利克，請你和我說實話，那裡面果真沒有什麼酷刑嗎？……你知道，我剛才被你說的這話嚇壞了！……」<p>　　「為什麼？那裡面又沒有人……」<p>　　「埃利克，這個房間是你設計的嗎？說真的它實在是美極了！你真是個偉大的藝術家，親愛的埃利克……」<p>　　「你說得沒錯，屬於‘我那種特殊類型’的藝術家。」<p>　　「但，埃利克，你為什麼把它叫做‘酷刑室’呢？」<p>　　「哈！這個嘛，很簡單。你還是先告訴我，你剛才都看到什麼了？」<p>　　「噢，我剛才看到一座森林！……」<p>　　「森林，那裡面有什麼？」<p>　　「很多很多的樹！……」<p>　　「樹上有什麼呢？」<p>　　「小鳥！……」<p>　　「小鳥？你看到了小鳥？……」<p>　　「噢！不是的！我沒有看到小鳥。」<p>　　「那麼，你看見的究竟是什麼？仔細想想！……你看見許多的樹！那麼樹枝上有什麼呢？」這種可怕的聲音不斷地追問道，「那是一台絞刑架！這也就是我叫它‘酷刑室’的真正原因。看吧，這僅僅是個稱謂！是個說笑！……我從不人云亦云！……而且也不願意做別人做過的事情！……可，我現在感覺很累！……太累了！……你知道的，我已經受夠了房子裡的那片森林和‘酷刑室’！……受夠了這個暗無天日、將我死死困在這裡的地牢！……我無法忍受！不能再這樣生活下去了！……我只是想擁有一座屬於自己的安靜的公寓，一扇極其普通的門，普通的窗，最好還有一位忠貞的女主人。我們會像其他人一樣，幸福地在一起生活。克里斯蒂娜，你應該理解，我沒有必要每次都向你重複我的想法……但是，我真的想像所有人那樣，擁有一個妻子，一個深深愛著我的妻子，一個可以在星期天和我出去散步的妻子，一個被我每天都逗得大笑的妻子！」<p>　　「和我在一起，你無時無刻不感到快樂，你永遠都不知道無聊是個什麼東西。我會玩很多的把戲。噢對啦，我現在給你玩一個撲克牌遊戲，怎麼樣？我們可以玩這個直到明晚十一點。喂，我親愛的克里斯蒂娜，你在聽我說話嗎？你會再一次拒絕我嗎？……你是愛我！……噢不，你並不愛我！……可是沒關係！我想你終究會愛上我的！記得以前，你根本不敢看我的面具，因為那時的你知道它背後是什麼……但現在，看著它，你已經忘了它背後是什麼樣子了，而且我知道你不會再拒絕我了。如果我們願意，所有這一切都會慢慢習慣的！很多人在結婚之前都並不相愛，但是婚後卻生活得十分幸福……」<p>　　「上帝啊！我都說了些什麼！但是，和我在一起，你一定會感到很快樂的！因為全世界不會有第二個人像我一樣對你。我敢說，世界上沒有人比我更精通腹語，因為我是世界上第一流的腹語專家！……你在笑！……你一定很懷疑！……你聽！」"
          },
          {
              "cid": 3,
              "ctext":"<p>　　他這個可憐的人——事實上，他確實是一流的腹語大師——正試圖轉移克里斯蒂娜對‘酷刑室’的注意力。但他沒有想到，克里斯蒂娜的心裡只想著我們！……她不停地用最溫柔的聲音，大膽地向他請求道：<p>　　「求求你了，親愛的埃利克，把小窗上的燈關掉吧！關上它吧！……」<p>　　克里斯蒂娜深信，這盞突然被點亮的燈必定有玄機。現在，唯一能讓她安心的，就是看到他們安然無恙地站在牆後的燈光裡！但是，假如能將燈光熄滅，那麼她多少會放心一些！<p>　　此時，埃利克開始表演腹語了。<p>　　他說：「看啊！我將面具向上拉一點，就一點點……是不是看到我的嘴唇了？它們沒有動……我緊閉的嘴唇……但你卻能夠聽到我說話的聲音！因為我在用腹部說話……這就叫腹語！快來聽我的聲音，你想要它在哪兒？你的左耳，還是右耳？在桌子裡？在壁爐旁的小木盒裡？哈！你是不是被嚇壞了？好吧，讓我的聲音到小木盒裡！你是想要它遠一點呢，還是近一點？洪亮一點，還是尖細一點？想聽聽鼻音嗎？我的聲音能夠隨處游動……<p>　　「親愛的，你聽！聽聽壁爐旁的小盒子裡有什麼聲音：要把蝎子轉過來嗎？好吧，現在來聽聽左邊小木盒都說了什麼：還是把蚱蜢轉過來吧！……讓我們再來聽聽小皮袋子裡的聲音……那裡還在說什麼？‘我是生死袋！’……之後，從卡爾洛塔的金嗓子，那種晶瑩透徹的喉嚨裡，你聽到了什麼？……她在說什麼？‘我是蛤蟆先生’！是我在唱：‘我聽到孤獨的聲音……呱！’……低吟著我的……呱！現在，它到幽靈的包廂的座椅上了……它說：‘親愛的卡爾洛塔女士，您今晚的演唱可以使劇院的吊燈墜落！……’哈！埃利克的聲音在哪？……親愛的克里斯蒂娜，聽！……它此刻就在‘酷刑室’的門後！……是的，我在‘酷刑室’裡面！……那麼我要說些什麼呢？我說：‘擁有自己的鼻子的人可真幸福！但一旦掉進酷刑室，他們就會遭受不幸！’……哈！哈！哈！」<p>　　這種讓人聽了就毛骨悚然的腹語無處不在！它能夠穿越隱形的窗戶、跨過牆壁來到他們身邊，就在他們周圍遊蕩……埃利克此時已經在這裡了！……而且還在同他們說話！……他們探出手，想捉住他，可是一瞬間，他已經穿回了牆壁！……<p>　　接下來，他們什麼都聽不見了。突然傳來了克里斯蒂娜的聲音：<p>　　「埃利克！……我已經聽累了，你休息一會兒好嗎？……你不認為這個地方特別熱嗎？」<p>　　「噢，你說得沒錯！」埃利克回答，「讓人難以忍受啊！」<p>　　接著，又傳來克里斯蒂娜那種憂傷、微弱的聲音：<p>　　「怎麼回事兒？牆壁怎麼熱得發燙？」<p>　　「我來給你答案吧，親愛的克里斯蒂娜，這是由於旁邊的那片森林！」<p>　　「什麼？你是說……森林？」<p>　　「難道你沒發現，這是一片剛果的熱帶森林嗎？」<p>　　話音剛落，魔鬼就發出了極其恐怖的笑聲，所以我們也就聽不清克里斯蒂娜是怎樣哀求他的。而這時的子爵已經崩潰了，他像發了瘋似的，一邊狂叫，一邊向牆壁撞去，我根本就拉不住他。我們依舊只能聽到魔鬼的狂笑聲，或許他所聽到的也只是自己的聲音。但是隨後，傳來一陣打鬥聲，好像有人摔在了地板上，然後被拖走……砰的一聲，門被猛地關上了；接著，外面靜了！他們所在的森林也變成了一片寂靜的非洲叢林！……"
          }
      ]
  },
  {
      "chapter": 23,
      "data": [
          {
              "cid": 1,
              "ctext":"<p>　　我在前面提到過，我與子爵所處的房間很特別，是一個鑲滿鏡子的正六角形房間。這種房間現在可以在某些展覽中看到。一般情況下，人們將它稱做「幻影屋」或「迷宮」。但是，它們的發明者卻是埃利克。在波斯時，我就親眼看到過他建造的世界上第一座這樣的迷宮。只要在房子的某個角落放上一件物品，比如一根柱子，那麼這間房子就會瞬間變成一座擁有成千上萬根柱子的宮殿。根據鏡子的反射原理，它能將一個普通的房間幻化成六個六邊形的房間，並且每一個小房間都無限寬闊。當年，為了使小王妃開心，他建造了這座迷宮。但是很快，小王妃漸漸厭倦了這種簡單的幻影，於是，埃利克就將這座宮殿改造成了「酷刑室」，並且還在最初擺放裝飾品的地方放了一棵鐵樹。這棵鐵樹幾乎就是一棵真樹，他為什麼要用鐵做一棵樹呢？唯一的原因就是：它必須堅硬，這樣才能抵抗受刑者的反擊。<p>　　不久，我們將會看到，霎那間，房間裡的裝飾景象就會千變萬化，而且會變成兩種截然不同的景觀，這是由於滾筒的自動旋轉。這些安置在房間角落的滾筒有三個部分，分別與鏡子的邊緣相接。而且每個滾筒上都鑲嵌著美麗的裝飾。<p>　　除了那些牢固的景觀裝飾，在這六道牆上還鑲有一層又一層較厚的鏡子。凡手無寸鐵的死刑犯被關進來，眾然他有天大的本事，也無法逃離這個迷幻的屋子。<p>　　房間裡一個傢具都沒有，天花板很獨特，它可以自動發光。屋子裡僅有一套天才的發明——電熱器系統，這個裝置可以隨心所欲地調節牆內的溫度。<p>　　當天花板和他們身邊的森林先後亮起來時，拉烏爾徹底呆住了。面對這片沒有盡頭，根本無法穿越的森林，他感到極度惶恐。慌亂之下，他用手猛烈地敲打著自己的腦袋，好像要驅走儲存在他大腦中的噩夢一樣。他不停地眨著雙眼，似乎在懷疑自己的視力。在很長一段時間裡，拉烏爾都處於這種不清醒的狀態，當然也就沒有意識去注意隔壁的動靜了。<p>　　的確，雖然它是那麼的堅固，但是它上面仍然有人留下了記號。因此，這可以證明，在他們之前，這個酷刑室裡有過受酷刑的人！<p>　　而這個不幸的人在掉進致命迷宮中後，必然是又氣憤又絕望，必然會狠狠地敲打、撞擊那些鏡子，從而上面便留下了輕微的痕跡。成千上萬個自己出現在鏡子中，而那棵鐵樹卻依舊巍然不動，它常常以一種安慰者的樣子，示意不幸的人上吊自盡。看著這棵樹，他或許會淡然一笑，因為他在最後一刻看到的，竟然是成千上萬個與他同歸於盡的自己，也許這是唯一的安慰。<p>　　是的！約瑟夫·布蓋就是這個可憐人！……<p>　　難道他們的命運必然要和他的一樣嗎？<p>　　但我卻不這樣認為，因為我知道我們還有好幾個小時的時間可以利用，可以改變局勢，並且我比約瑟夫更懂得應該怎樣妥善安排生死攸關的這幾個小時。<p>　　我曾對埃利克設計建造的大部分機關作過深入的研究，現在正是我大顯身手的好機會。<p>　　首先，我並不認為我們掉進來的那個通道就是出去的路，而且我也贊成想盡辦法從裡面將通道口的那道石門打開。理由很簡單：這兩點我都辦不到！我們是從很高的地方跌落下來的，現在，我們又沒有任何能夠攀爬的工具到達上面的通道。若藉助鐵樹向上爬，即使我和子爵採用疊羅漢的方法，也根本夠不到。<p>　　因此，唯一有可能出去的地方，就是路易·菲利浦式房間裡的那扇門。但是，這扇至關重要的門在我們這邊卻是隱形的，所以我們只能在完全不知道它的確切位置的情況下，摸索著將它打開，這真是一件困難的事情。<p>　　當時，我聽到埃利克將克里斯蒂娜拖出房間的聲音，我想他或許是擔心她會妨礙我們受酷刑，所以，依靠她救我們出去的希望也就徹底落空了。於是我決定馬上開始尋找那道隱形的暗門。<p>　　但在此之前，我所先要做的就是使子爵安靜下來。此刻，他像夢遊病人那樣來回踱著步，而且胡言亂語地嘶吼、吶喊。事實上，剛才克里斯蒂娜與埃利克的對話，雖然使他情緒很激動，但並沒有令他失去理智，瀕臨崩潰。可是，當我們飽受情緒的煎熬，面臨突如其來的奇蹟景象，以及讓人無法忍受的酷熱時，我們也許會體會到子爵當時的內心感受。因此，不管我如何勸慰他，他都對我不加理睬。<p>　　他仍舊不停地走來走去，有時會猛地向前衝，但實際上，他的前方沒有任何東西，他認為自己誤入了一條沒有盡頭的通道，走幾步，就一頭撞到反射出森林幻影的鏡子上。<p>　　他像一隻無頭蒼蠅一樣四處碰撞，嘴裡還大喊著：「克里斯蒂娜！克里斯蒂娜！……」緊接著，他又將手槍舉了起來，嘶啞地叫著魔鬼的名字，揚言要和音樂天使決一死戰，憤恨地詛咒這片幻影中的森林。而酷刑就在他沒有絲毫防備的情況下開始了！"
          },
          {
              "cid": 2,
              "ctext":"<p>　　我使出全身的力氣想要使他清醒過來。我緊緊地抓住他的手，試著讓他用指尖去感受眼前真實的鏡子、鐵樹，以及滾筒上的枝葉。我慢慢地向他解釋，從光學的角度講，籠罩在我們周圍的所有東西，都僅僅是燈光下的虛影。但我們堅決不能像那些莽撞無知的人那樣，被影子打倒，成為它們的犧牲品！<p>　　「我們只是在一個很小的房間裡，你必須常常提醒自己這點……並且假如我們找到了那扇暗門，就可以安全地從這裡出去。好了，我們一起來找那扇門吧！」<p>　　我答應他，如果他不再滿屋子亂撞，讓我安靜的工作，那麼我就能在一個小時之內找到出口。<p>　　於是，他真的就像在森林中一樣，靜靜地躺在一棵樹旁。還告訴我，既然沒有什麼事情做，不如隨地而坐，舒服地休息一下。最後，他補充了一句：「這裡的景色真迷人啊！」<p>　　對於我，早將這座森林拋到腦後了。此刻的我只是全神貫注地敲打著每一面鏡子，仔細地尋找著那個關鍵點。根據我的了解，要打開旋轉式的暗門，只要找準一個點，使勁一推就打開了。而那個關鍵點，有時只是一個如豌豆般大小的記號，但它的背面卻安裝著旋轉暗門的彈簧。<p>　　我不停地尋找著，只要是我能夠到的地方，我都會伸手去敲打。埃利克的身高和我差不多，我想他也不會將那個機關安置在自己夠不到的地方。雖然這只是我的一個假設，但它卻是我唯一的希望。所以，我決定以自己的身高為標準，對那六面鏡子進行仔細的檢查，然後，再檢查一下地板。同時，我還必須加緊時間，因為此時我們已經被陣陣熱浪包圍著，如果時間長了，我們都會被烤焦的。大約過了半個小時，我檢查完了三面鏡子。命運好像總願意與人作對，在我檢查這三面鏡子的時候，子爵那乾裂的嘶吼聲經常打斷我的工作。<p>　　「我快要悶死了！」他大叫道，「這些可惡的鏡子怎麼都在散發熱氣啊！……你找到了沒有？……再找不到，我們都會被烤熟的！」<p>　　對於他的這番抱怨，我並沒有感到不滿，因為至少他沒有再提到「森林」這個詞。我只盼望他的理智還可以與殘酷的幻覺抗爭一段時間。可他繼續說道：<p>　　「我們還是有一絲安慰的，那就是魔鬼留給克里斯蒂娜的最後一點時間——直到明晚十一點。假如我們最終沒能出去，救不了她，那麼至少，我可以死在她的前面！而且我們就可以用上埃利克的安魂曲了。」<p>　　說完，拉烏爾深吸了一口熱氣，好似昏過去了……<p>　　我並沒有因為他的絕望情緒而妥協、放棄。我安慰了他幾句，便繼續開始找那個生死攸關的關鍵點了。但這時，我卻犯了一個天大的錯誤，就在我回頭和子爵說話時，我無意識地挪了一下腳。我面前突然是一望無際的叢林幻景，不知道自己剛才都找過哪，現在該找哪。之前的努力就這樣化為泡影，我無法按捺內心的憤怒。子爵似乎也意識到了這一點，我的表現對他無疑又是一種沉重的打擊。<p>　　「難道我們這輩子就走不出這片森林了？」他痛苦地說。<p>　　他深深地陷入絕望之中，已經不記得自己身邊的其實都是六面鏡子。<p>　　而我不能像他那樣，沒辦法，只好重新開始。這種酷熱真的讓人無法忍受，我敲啊敲，什麼都找不到……找不到……而隔壁的房間也依舊很靜。我們真的已經迷失在這片熱帶叢林中了……找不到出路……也不知道方向，什麼都沒有！真不敢想，如果沒有人來救我們，或者我一直都找不到彈簧鍵的位置，那麼我們將會迎來什麼……也許，我費盡全力的結果也只是眼前這些無限延伸的枝葉。它們在我頭頂上交叉成奇妙的拱形，但是，它們並沒有為我們提供絲毫的陰涼。當然，這也是必然的事情，因為這是一片位於赤道周圍的叢林，我們的頭頂上有一個炙熱的大太陽。<p>　　我和子爵的衣服脫了穿，穿了脫，反覆了好多次。因為我們認為這樣做可以保護身體不受熱氣的傷害。<p>　　此時的我努力地控制著自己的情緒，但子爵已經接近崩潰了。他認為自己已經在這片熱帶叢林中走了三天三夜，也沒有找到克里斯蒂娜的蹤影。有時，他以為自己看見了心愛的姑娘正躲在某棵樹的後面，或者是樹叢中，於是他就會失聲大叫。聽到他那種泣不成聲的呼喚，我不禁潸然淚下。<p>　　「克里斯蒂娜！親愛的克里斯蒂娜！不知道你為什麼逃避我？是你不再愛我了嗎？難道你忘了，我們可是訂過婚的？親愛的克里斯蒂娜，請你停下腳步，回頭看看我！看一看這個身心疲憊的我！看看這個深愛著你的我，克里斯蒂娜！可憐可憐我吧！我就要死了，就要和你永別了……」<p>　　「噢！上帝，我渴死了！」最後，他痛苦地呻吟著。<p>　　他說口渴，我也頓時感覺自己嘴裡很乾。<p>　　但是我還在繼續我的尋找，此時，夜色已經降臨，整片叢林也變得陰森恐怖。一瞬間，我們四周就被黑籠罩了，黑夜來得這般迅速，就像其他位於赤道上的國家一樣，沒有黃昏。"
          },
          {
              "cid": 3,
              "ctext":"<p>　　夜晚的熱帶叢林是危險的，而且我們還要在這裡過夜。在沒有點火工具的情況下，我們又該如何驅趕猛獸呢？我一度想放棄，折下一根樹枝，用我燈籠裡的火把它點亮，但卻突然撞在了鏡子上。這時我才醒覺，原來自己同子爵一樣，真的把身邊的景象當做叢林了。<p>　　可是，即使是在夜晚，那股熱空氣也沒有隨著白晝的逝去而消退。相反地，在明亮的月光下，空氣的溫度似乎沒有停止上升，我們感到更悶熱。我要求子爵寸步不離地待在我們所在的牆角，然後擺好射擊的姿勢，而我則繼續尋找那個彈簧鍵。<p>　　就在這時，離我們幾步遠的地方，突然傳來巨大的如獅子吼般的叫聲，我們的耳膜差點兒被震壞。<p>　　「噓！」子爵輕輕地說，「我能感覺到，它就在不遠處！……你沒有看見嗎？……就在那兒……樹叢裡！來吧大傢伙，只要它再吼一聲，我就開槍！……」<p>　　這次，獅子真的又吼了一聲，而且從聲音上判斷，距離更近了。於是子爵開了一槍。但我並不認為他能擊中那隻獅子。第二天天亮時，我們才發現，一面鏡子上多了一個彈孔。<p>　　這一夜，我們似乎走了一段很漫長的路，因為只是一轉眼的光景，我們便來到了沙漠的邊緣，腳下是一片連綿無盡的沙丘。若早知道是這樣，又何必費盡力氣走出那片叢林呢？這簡直就是一場不眠不休的持久戰！我的尋找現在仍然是毫無用處的，沮喪的我於是躺在了子爵的身旁。我對他說，我們這一夜再沒有遇上其他猛獸，真是挺奇怪的。一般情況下，獅子過後就會有豹子，有時甚至還會有毒蚊子的偷襲。<p>　　事實上，這些僅僅是簡單的音響效果，我這樣向子爵解釋。就在我們還沒有進入沙漠之前休息的時候，埃利克就取出一面長鼓，模仿獅子的叫聲。一張驢皮蒙在鼓面上，一條用腸皮搓成的繩子貫穿在鼓的內部。埃利克只要戴上塗有松香油的手套，然後輕輕地摩擦繩子，那麼他就可以輕鬆自如地模仿他想要模仿的獅子、豹的吼聲，以及蚊子的嗡鳴。<p>　　我想，現在那個恐怖的埃利克就待在隔壁。突然，我想到一個很好的解決辦法——和他談判。既然事情已經到了這種地步，我們能做的就是讓他知道，關在「酷刑室」裡的人想和他談談。<p>　　於是我對著鏡子大聲地喊著他的名字：<p>　　「埃利克！埃利克！……」<p>　　我使出全身的力氣大喊著，希望自己的聲音可以穿過這片沙漠。但在這裡，一點兒回音都沒有，四周還是死一般地寂靜。上帝究竟是怎樣安排我們的命運的？我們甚至可以感受到死神的來臨，還有饑餓、乾渴……<p>　　突然，我看見子爵正掙扎著站起身，然後指著地平線上的一個小點。啊！他竟然在沙漠中發現了一片綠洲！沒錯，就在遙遠的地平線上，一片像玻璃一樣晶瑩剔透的水面，裡面還有鐵樹的倒影！啊！難道那是……那是海市蜃樓。儘管片刻之後我意識到它是不存在的，但是，可怕的是，竟然沒有人能夠抵擋住它的誘惑……沒有人！我極力控制著自己，使自己鎮定下來。我明白，這種無盡的慾望最終會把自己送上鐵樹的絞刑架。於是我大喊：<p>　　「這是幻覺！……幻覺！……這裡根本就沒有水！……那都是鏡子反射出來的影子！」但他並不在意我的話，只是一味地咒罵我說的鏡子、彈簧鍵、旋轉門還有這座迷宮……他憤怒極了，認定我不是瘋子就是瞎子，不然，我怎麼會把這涓涓的細流當做虛幻呢？他認為這是一片真實的沙漠，包括那片熱帶森林！他自認為自己曾周遊世界，擁有相當豐富的旅行經驗，所以他不可能輕易相信別人的！<p>　　因此，拉烏爾拖著疲憊的腳步，喃喃地說：<p>　　「水！水！……」<p>　　他的嘴張得很大，就像在喝水似的……<p>　　看到他的樣子，我也不由地張開了嘴巴……<p>　　這時，不僅那涓涓的溪流映入了我們的眼底，而且我們還聽到它流動的聲音，咕咚咕咚……<p>　　最厲害的酷刑開始了！我們明明聽到雨水打在沙子上的聲音，但一滴雨水都看不到！這是多麼惡毒的伎倆啊！當然，我很清楚埃利克是怎樣製造這種假聲的。他一定是在一個細長的罐子裡，間隔著裝上木質和鐵質的閥口，然後灌入細石。細石在下落時必然會撞到閥口，發生反彈、互撞的現象，這樣也就產生了連續不斷的聲音，聽上去就會讓人誤以為是劈裡啪啦的雨聲。可是，此時的我們已經無法控制自己的意識了，都伸長了舌頭，向咕咚咕咚流淌著的水源走去。當我們走到鏡子前，子爵開始貪婪地用舌頭舔著鏡面，而我也同樣。"
          },
          {
              "cid": 4,
              "ctext":"<p>　　我可以感覺到鏡子的溫度，火燙的！<p>　　很快，由於疲倦和絕望，我們癱倒在地上。子爵將那隻僅剩一顆子彈的手槍舉了起來，槍口對準自己的太陽穴。我卻盯著地上的邦扎布繩套。<p>　　這時，我突然知道在第三幕幻影上場時，為什麼會再度出現那棵鐵樹！<p>　　因為它一直在等我們！<p>　　然而，就在我絕望地盯著那個邦扎布繩套時，我忽然在它旁邊發現一個讓我吃驚的東西。這個東西竟然使我劇烈地顫抖起來，就連準備自殺的子爵也停止了這種愚蠢的行為。因為剛才他還在輕聲地說：「永別了，親愛的克里斯蒂娜！」<p>　　於是我抓住了他的胳膊，將他手裡的槍奪了過來，然後跪在地上，慢慢地向我發現的那樣東西爬去。那是一隻即使將我化成灰都不會忘的黑頭針。<p>　　我真的找到彈簧鍵了！……那個能夠轉動暗門的彈簧鍵！……帶給我們自由的彈簧鍵！……幫助我們逃脫埃利克魔爪的彈簧鍵！<p>　　我敲敲釘子……然後欣喜若狂地轉頭看著夏尼子爵……我已經緊緊地壓住黑頭針了……<p>　　但接下來，我們所打開的並不是牆上的暗門，而是鑲嵌在地板上的機關。<p>　　一時間，清涼的空氣撲面而來，趴在四方形黑洞邊的我們如同在痛飲清泉一樣，貪婪地大口吸著這種舒服的空氣。<p>　　然後，我們屈起身子，慢慢靠近機關的入口，不知道這裡面會有些什麼？<p>　　也許有水？……而且還是可以飲用的水……<p>　　於是我將手伸了進去，在裡面摸到了一塊石頭……然後又摸到了一塊……我想這裡面是一條石梯，或許這條石梯正通往地窖底部。<p>　　子爵早已迫不及待地想跳進去，管它裡面有什麼他都不在乎了。哪怕裡面沒有水，也總比在這個酷刑室裡被熱死好。而我又無法制止子爵，我擔心這也是埃利克設計好的詭計。所以，我將燈籠點燃，自己下去探路。<p>　　黑暗中，這條石梯似乎永無止境，延伸、旋轉著。啊！那種沁人心脾的清涼不時地向我襲來！我想這股清爽的空氣並不是埃利克刻意建立的通風系統，而是由於地窖的濕氣形成的。如此說來，我們當時所在的位置應該離湖不遠了。<p>　　過了一會兒，我們便走到了樓梯底端，大家都在努力地分辨著黑暗中的一切。突然，我看到前方有一些圓形的東西。於是我將燈籠對準它們……<p>　　噢！是酒桶！<p>　　原來這裡是埃利克的酒窖！<p>　　我知道，他這個人一向都嗜酒如命。<p>　　既然這裡是他的酒窖，那麼這裡應該有水，我們或許可以找到水喝。<p>　　子爵依依不捨地摸著每一個酒桶，喃喃地說：<p>　　「酒桶！是酒桶！……這裡有這麼多的酒桶！……」<p>　　的確，這裡將酒桶分成兩排整整齊齊地擺在那，其數量大得驚人，雖然都是小酒桶。我想，埃利克之所以會用小酒桶就是為了方便攜帶吧。<p>　　我們檢查了每一個酒桶，希望能發現一兩桶沒拴緊的，這樣我們至少可以先喝上幾口酒解解渴。<p>　　可是，所有的酒桶都紮得緊緊的。<p>　　於是，我們任意選了一桶，在確定裡面裝滿美酒後，便取出小刀，跪在地上準備撬開它。<p>　　可就在這個時候，一個遙遠且熟悉的低吟傳了過來，那是在巴黎街頭常常可以聽到的吆喝聲：<p>　　「酒桶！………酒桶！……賣酒桶嗎？」<p>　　我的手緊緊地抓著桶塞，但它並沒有動。子爵也聽到了這陣奇怪的聲音，對我說：<p>　　「不敢想象！難道酒桶也會唱歌？」<p>　　這時，低吟的聲音再一次響起，但聽起來好像離我們漸漸遠了。<p>　　「酒桶！酒桶！賣酒桶嗎？」<p>　　「是的！我敢確定，」子爵肯定地說，「聲音就是酒桶裡傳出來的！」<p>　　於是我們都站起身來，注視著酒桶的背後。<p>　　「相信我，的確是從這裡面傳出來的！」子爵大叫道，「是這裡面！……」<p>　　緊接著，我們就什麼聲音都聽不見了……反而開始責怪自己一定是神經恍惚才產生了幻覺……<p>　　但最終，我們還是決定把一個酒桶打開。子爵緊緊抱住桶身，我則使勁撬桶塞。<p>　　「這是什麼啊？」子爵突然大叫道，「這不是酒啊！」<p>　　子爵將手放在燈籠下……我湊近看了一眼，不禁將燈籠扔到了一邊，讓它遠遠地跌在牆角，摔得粉碎，然後熄滅了。<p>　　酒桶裡裝得竟然是火藥！"
          }
      ]
  },
  {
      "chapter": 24,
      "data": [
          {
              "cid": 1,
              "ctext":"<p>　　這時，積聚在我心中的恐懼才被真正地證實了。那個可憐、可怕的人真的沒有欺騙我。他當初說要毀滅整座城市並非信口開河，看到這些，我知道他是認真的！他失去了人性，終日在暗無天日的地底洞穴內過著如禽獸般的生活，所以他下決心，一旦有人闖入他用來隱藏自己醜陋的堡壘，他就會和這座城市同歸於盡。<p>　　這個驚奇的發現使我們立刻想到克里斯蒂娜，想到他對她說的那句話：答應嗎？如果不答應，所有的人都會死掉，葬身在這座城市的泥土裡！<p>　　的確！還是同曾風光一世的巴黎歌劇院一起埋葬！這比在極度的恐懼中等待死亡更加讓人無法容忍！這是他為自己細心設計安排的悲劇，以此作為自己人生的最終結局，同時還是報復愛情的手段。<p>　　「明晚十一點就是最後的期限！」<p>　　噢！上帝啊，他真是會選時間！明晚十一點時，無數的人都會到劇院來觀看演出。他這種死亡方式實在太獨特了！不僅帶著整個城市的人，而且還帶上了全世界最美麗的淑女！<p>　　假如最後克里斯蒂娜真的說了個不字，那麼明晚十一點，劇院就會在瞬間變成一片廢墟。但是，可憐的克里斯蒂娜又怎麼會答應他的要求呢？她怎麼願意同一個活死人結婚呢？或許她還不知道，她的答覆影響著無數人的性命。<p>　　我們繼續在黑暗中摸索著前行，希望可以離這些炸藥遠一點，而且能夠找到出去的路。當我們抬頭向上望的時候，頭頂上的酷刑室已經是一片漆黑的了。我們在心中不停地默唸著：明晚十一點！<p>　　終於，我又摸到了石梯。但是此時一個可怕的念頭突然閃過我的大腦，使我頹然地跪倒在石梯上。<p>　　「現在幾點了？」我緊張地問。<p>　　「啊！也不知道現在幾點了？明晚十一點，或許現在就是明天！抑或許就是此刻！沒有人能夠告訴我們準確的時間，我們就像被囚禁了幾天、幾年、幾個世紀一樣，或許，所有的一切都就在此刻化為烏有！……啊！什麼聲音？……咔嚓一聲！先生，您聽見了嗎？就在那兒！……那個角落……噢，上帝！這也許是引爆裝置發出的響動！……它能將這一切炸得粉碎！您真的沒有聽到剛才的咔嚓的聲嗎？您不會是聾子吧？」<p>　　我和子爵都像瘋子一樣大叫著，內心的恐懼不斷擴大，我們跌跌撞撞地爬上石梯。但頭頂上的那塊活動地板似乎是關著的，因為沒有一絲光線透下來。我們寧可回到酷刑室受罪，但我們更需要光亮。<p>　　我們終於在黑暗中爬完石梯，來到頂端，而那塊活板並沒有關上。但此刻的酷刑室同地窖一樣，變得漆黑一片。我們再一次踏上了酷刑室的地板，與那些可怕的炸藥暫時分開了。<p>　　我們大聲地喊著：現在幾點了？子爵只是歇斯底裡地喊著克里斯蒂娜的名字，我也喊了幾聲埃利克的名字。不管怎麼說，當初我救過他一命！但除了我們自己絕望的嘶吼，沒有一點兒回音……<p>　　我們很想知道現在幾點了？因為這樣我們就可以計算出在這個地方待了多長時間。可是，我們一點頭緒都沒有！如果現在有一絲光亮讓我們看一眼表該多好！很可惜，我的手錶早就停止工作了。但子爵的還在走。他說在他來歌劇院前就上過發條。這樣算來，應該還沒到最後的關頭。<p>　　然而，一旦從那扇無法再關上的暗門裡傳來一點動靜，我們就立刻會陷進無盡的恐懼之中……我們身上連半根火柴都沒有，沒有光亮，而我們又迫切需要知道時間！<p>　　子爵摸索著將表的表面卸下來，然後用指尖輕輕地接觸長短針，但他的表環上沒有任何時間的標記，因此他不得不用長短針交叉角度來判斷時間。<p>　　或許，現在是十一點整……<p>　　或許，那個讓我們一直恐懼的十一點早就過去了……<p>　　或許，現在仍然是第一天晚上的十一點十分，這樣一來我們還有約二十四個小時可以利用。<p>　　突然，我向拉烏爾喊了一聲：「別出聲！」<p>　　因為我聽到隔壁房間好像有腳步聲。<p>　　沒錯！我能夠清楚地聽到這個腳步聲變得很急促。這時，我又聽到敲牆的聲音。有人在敲我們的牆！噢！感謝上帝，是克里斯蒂娜的聲音：<p>　　「拉烏爾！拉烏爾！你在嗎？」<p>　　啊！我和子爵幾乎同時喊出聲來。牆的另一邊的克里斯蒂娜聽到我們的回應已經泣不成聲了。她不知道這輩子是否能和子爵見上一面！此時的埃利克已經完全喪失了理智，就在他等克里斯蒂娜答覆的這段時間裡，他總在胡言亂語。<p>　　但是，就在克里斯蒂娜告訴我們，她同意嫁給他，但要求他打開酷刑室的門時，他卻憤怒地拒絕了，而且還用許多人的性命來威脅她。就這樣，在這個如同地獄般的地方，時間一分一秒地逝去了！<p>　　所以剛剛，埃利克決定給她最後一次單獨考慮的機會。<p>　　時間仍然靜靜地流逝……"
          },
          {
              "cid": 2,
              "ctext":"<p>　　「克里斯蒂娜，現在幾點了？」<p>　　「十一點！差五分十一點！這是他剛才離開時告訴我的！」<p>　　「十一點？哪天的十一點啊？」<p>　　「就是決定生死存亡的那天的那個十一點！」一種充滿痛苦和絕望的語氣。<p>　　「埃利克真是太可怕了！他就是一個瘋子！當他摘掉面具後，兩隻冒著金色火光的眼睛讓人看了全身顫慄。他像一個醉鬼，放聲大笑著對我說：‘我只能再給你五分鐘時間！我知道你這個姑娘很害羞！但我不希望你在答應嫁給我時，還像那些膽怯的未婚妻羞得滿臉通紅。那多沒意思！而她們心裡究竟在想什麼就沒人知道了！’」<p>　　「他將手伸進那個生死袋，然後說：‘這把銅製的小鑰匙，就是用來開啟路易·菲利浦式房間裡那些小盒子的。打開其中一個盒子，你會看到一隻蝎子，還有一個盒子裡放的是一隻蚱蜢，它們都屬於日式銅雕動物，分別代表著同意和不同意。換句話說，你只需將裝有蝎子的盒子轉到另一邊，在我走進路易·菲利浦式房間時，那裡就將是我們的新房。而在我看來，它就代表你同意接受我的愛！但你如果轉動蚱蜢，那麼就表示你不同意！當我走過路易·菲利浦式房間時，它將立刻變成我們……所有人的墳墓！’」<p>　　「說完他又開始像魔鬼一樣地大笑起來。而我，只能跪在他的腳下，苦苦地哀求他，只要他願意將‘酷刑室’的鑰匙給我，我就願意馬上和他結婚，成為他永遠的妻子。但他卻說，那把鑰匙早就沒有用了，而且還要把它扔到湖裡！然後，他便笑著離開了我，臨走時說他會在五分鐘之後回來，作為一位紳士，他知道怎樣尊重女士。」<p>　　「啊！差點忘了！他還對我大喊道，‘蚱蜢！你要小心那隻蚱蜢！它不單會轉，還會跳呢！它的動作真是美極了！’」<p>　　我可以感受得到，她和我們一樣，正在痛苦和絕望中煎熬著。可以說她所忍受的要比我們更多！因為她每說一句話都要十分小心。她傷心地問拉烏爾：<p>　　「親愛的拉烏爾，你此刻很難過，是嗎？……」<p>　　她摸著已經冷卻下來的牆壁，問我們為什麼這牆是熱的。<p>　　五分鐘就這樣匆匆過去了。我的大腦裡爬滿了蝎子和蚱蜢。但幸運的是，我還保留了一絲清醒。我知道，如果轉動裝有蚱蜢的盒子，它在蹦跳起來的一瞬間，會同無數個生命一起化為灰燼！所以毫無疑問，它就是控制引爆的裝置。<p>　　子爵聽到克里斯蒂娜的聲音，很快就冷靜下來了。然後他向心上人解釋我們三人以及整座劇院此刻正處在多麼危險的情況下。<p>　　因此她別無選擇，她只能轉動蝎子……<p>　　對於埃利克來說，既然這隻蝎子代表著他期待已久的答案，那麼它裡面自然安裝了阻止炸藥爆炸的裝置。<p>　　「去吧！去吧！我心愛的妻子！克里斯蒂娜！」拉烏爾傷心地命令道。<p>　　然後他們倆都沒有繼續說什麼。<p>　　「啊！克里斯蒂娜！」我突然大叫道，「你在哪兒？」<p>　　「我就在蝎子旁邊！」她回答。<p>　　「千萬不要碰它！」<p>　　因為我的大腦中突然閃過一個念頭。我實在是太了解埃利克了，他這次或許還在欺騙這個可憐的姑娘。抑或者真正的引爆按紐就是這個蝎子。<p>　　五分鐘已經過去了，那個惡魔埃利克怎麼沒有出現？難道他躲到某個安全的角落，抑或者，他在暗處等待著那個壯烈時刻的到來。他所期待的不就是這個嗎？<p>　　其實，他心裡很明白，克里斯蒂娜並不愛他，他也不會得到她的心。<p>　　但是他為什麼還沒有回來呢？<p>　　千萬不要碰那隻蝎子！<p>　　「噢！上帝啊！是他！」克里斯蒂娜突然叫道，「我聽見他的腳步聲了！他回來了！」<p>　　的確，埃利克回來了。雖然我們也聽到了他的腳步聲，但他在進入克里斯蒂娜的房間後，沒說一句話。<p>　　這時，我放聲大喊道：<p>　　「喂！埃利克！是我！你不記得我了嗎？」<p>　　聽到我的喊聲，他卻給出了一個出乎意料的回答：<p>　　「看來，你還沒死呢！……那就盡量安靜些吧！」<p>　　我本想打斷他的話說些什麼，但他這種冰冷的語氣讓隔著牆壁的我充分地證實了他是個冷酷無情的人，所以我欲言又止。<p>　　「達洛加，你如果再廢話，我就引爆炸彈！但是，這份榮幸的事情應該留給我們這位可愛的小姐！……她既沒有動蝎子，也沒有碰炸猛，所以你們還有機會！看啊！這些木盒子根本不用鑰匙就可以打開，我說過這把鑰匙沒有用。不要忘了我可是機關專家，我能夠隨心所欲地想打開哪個盒子，就打開哪個。小姐，在這兩個盒子裡分別裝著兩隻漂亮、可愛的小動物，看上去它們是那麼的逼真、無辜……但是，並非穿著僧服的人就都是和尚！假如你要轉動蚱蜢，那麼小姐，我們集體都會被炸飛。因為我們腳下藏有足以炸掉四分之一巴黎的炸藥。然而，假如你轉動的是裝有蝎子的盒子，那麼這些炸藥則會被水全部淹沒！這樣一來，你就可以在婚禮上，收到一份來自成千上萬在劇場觀賞梅耶比爾名作的巴黎人獻上的厚禮……那就是他們的生命！好了小姐，現在你只需要用你那纖細的小手輕輕轉動，他們就可以繼續活著！……而我們也就可以成為夫妻！」<p>　　說完，他沉默了一會兒。繼續說：「看來你在猶豫，那好，兩分鐘之後，如果你還沒有轉動蝎子——告訴你，我的手錶一向都不準。那麼我可就要引爆炸彈了！」"
          },
          {
              "cid": 3,
              "ctext":"<p>　　我知道，埃利克此刻的沉默比任何時候都可怕。每當他用這種平靜、冷漠而且還帶著一種倦怠的口吻說話時，就暗示著他已經將一切都拋諸腦後，或者會做出傷天害理的事情，或者會付出極其瘋狂的代價。<p>　　此時的他，只要聽見一句不中聽的話，就會雷霆大發。子爵也覺察到了這一點，他認為眼下唯一能做的就是禱告。因此，他跪倒在地上，祈禱起來。而處於極度緊張狀態的我，則用手緊緊地按著自己的心臟，唯恐它會突然爆破……我們能夠感受到，這種狀態下的克里斯蒂娜是多麼的驚惶失措。埃利克讓她轉動蝎子，這是多麼的強人所難，同時，如果蝎子是真正引爆炸彈的按扭……如果埃利克就是決心要與我們同歸於盡……<p>　　很快，兩分鐘過去了。<p>　　但埃利克此時卻用一種格外溫柔親切的語氣說：<p>　　「小姐，兩分鐘過去了……我只能說永別了！蚱蜢，開炸吧！」<p>　　這時，克里斯蒂娜驚叫了一聲，急忙抓住了他的手，說：「向我發誓，以你對我的愛發誓，我應該轉動蝎子……」<p>　　「是的，我親愛的姑娘，為了我們的婚禮……」<p>　　「但是我要是轉動蝎子，我們就都會被炸死的！」<p>　　「不會那樣的，你真是個傻孩子！……夠了！我知道你不願意轉動蝎子，是嗎？就讓我來轉動蚱蜢吧！」<p>　　「埃利克……」克里斯蒂娜驚恐地大叫起來。<p>　　「我已經等了很久了！……」<p>　　我不由地隨著克里斯蒂娜叫了起來，但子爵只是跪在地上，默默地祈禱……<p>　　「埃利克！我已經轉動了蝎子！……」<p>　　啊！上帝啊，這真是一段可怕的等待！<p>　　現在，我們只能等待屬於我們的爆炸、灰燼。很快，我們就感到腳下的地窖裡有一些響動。這種死神來臨的聲音……或許可以說是悲劇前奏曲。因為，這種聲音聽上去彷彿就是引火繩燃燒時發出的滋滋聲。但奇怪的是，隨即而來的並不是爆炸聲，而是咕嚕嚕的流水聲。<p>　　通過暗門走下去！我要看個究竟！<p>　　原來真的是咕嚕嚕的流水聲！<p>　　這是多麼清涼的水啊！它正快速地上升著！……<p>　　很快，水就淹到地窖，淹過裝滿炸藥的酒桶。我們伸著脖子去夠水，這種清涼的感覺漫過我們的下頜，來到我們的唇邊……我們痛快地暢飲著……<p>　　然後，我們便重新在黑暗中爬上石梯，此時的水在和我們一起越升越高。<p>　　果然，埃利克沒有撒謊，地窖裡的炸藥已經全部被水淹沒了！但是如果繼續這樣，到時候，恐怕埃利克自己的房子都保不住了！<p>　　我們也不知道這水要漲到什麼程度才會停止。我們只有爬出地窖，但水還在上漲，現在已經淹過了地窖，溢到地面上了……這樣下去，我們又會面臨被淹死的危險。此時的「酷刑室」已經變成了一片小湖。而我們就像在水中划船的遊客。不行，這水會越來越多，必須盡快讓埃利克關掉水龍頭！「埃利克！埃利克！炸藥已經都被水淹沒了！可以關掉水龍頭啦！快把蝎子轉回來吧！」<p>　　埃利克並沒有理會我的話。除了不斷上升的流水聲，我們現在已經什麼聲音都聽不見了。而此時的水也已經沒過了我們的小腿。<p>　　「克里斯蒂娜！克里斯蒂娜！水一直在上漲，已經淹過我們的膝蓋了！」子爵驚恐地大叫道。<p>　　但克里斯蒂娜也沒有回應我們。隔壁房間似乎一點兒聲音都沒有！<p>　　難道他們都走開了？就沒有人記得關掉水龍頭，將蝎子再轉回去嗎？噢！上帝啊！黑暗中，不斷上升的水也好似墨汁般靜靜地向我們蔓延。<p>　　「埃利克！埃利克！克里斯蒂娜！克里斯蒂娜！」我們大喊著。這時，我們已經被水浮了起來，腳下懸空著，水流無情地將我們衝來衝去，一會兒將我們推到黑色的牆上，然後又反彈回來……<p>　　在翻滾的水流裡，我們拼命地向水面伸脖子，苟延殘喘……<p>　　難道我們就這樣淹死在「酷刑室」裡嗎？即使在波斯王宮時期，我都從未見過埃利克用這種方式致人於死地！<p>　　「埃利克！埃利克！我曾經救過你的命啊！難道你忘了嗎？……當時你被判了死刑，就快被處死了……是我……是我把你救了！埃利克！」我努力地喊出聲來。<p>　　此時，我和子爵就像大海中渺小的漂泊物，僅僅是隨波逐流！<p>　　突然，我碰到了鐵樹的枝幹，一把抓住了它，然後叫子爵也游過來。就這樣，我們懸掛在了鐵樹上。<p>　　然而，水仍然在上升……<p>　　「還記得鐵樹的枝幹與酷刑室的圓拱形天花板之間的距離是多少嗎？」我突然問道，記起來了沒有？或許水很快就會停下來……無論如何，湖水都是有一定的水平線的！<p>　　「啊！是的，水好像真的停下來了！……噢不！不！這簡直太可怕了！……」拉烏爾緊張地說。<p>　　「快游泳！快！」我急切地說。我們分開的雙手再一次糾纏在一起，而我們幾乎要窒息了！在濃黑的水中我們掙扎著。我們基本上呼吸不到一點兒空氣了！空氣在消失！取而代之的就是水。這時，我們聽到頭頂上好像有抽風機轟隆隆地響聲……任水帶著我們肆意轉動吧！我們只剩最後一口氣了！……我已經一點兒力氣都沒有了，自己被水推到了牆上。啊！這牆怎麼突然變得那麼滑？我向下掉……不停地旋轉……就在我們快要沉下去時，我們作出了最後的努力！最後叫了一聲：<p>　　「埃利克！克里斯蒂娜！」<p>　　然後我們便咕嚕咕嚕地沉了下去！但是，就在我的意志沒有徹底喪失的一瞬間，我彷彿又聽到了那熟悉的低吟：<p>　　「酒桶！酒桶！……賣酒桶嗎？」"
          }
      ]
  },
  {
      "chapter": 25,
      "data": [
          {
              "cid": 1,
              "ctext":"<p>　　雖然當時他與夏尼子爵的處境十分危險，但是在克里斯蒂娜的幫助下，他們最終還是死裡逃生。對此，我仍然希望由波斯人將這個故事講完。<p>　　當我去見波斯人時，他依舊住在圖勒裡花園對面，裡沃利街上的一套小公寓。那時他已經是一位身患重病的老人了。或許他是被我的真誠所動，才決定舊事重提的。<p>　　當時，他的僕人達爾普斯引我去見這位老人。在窗前一張寬大的沙發裡，波斯人正靜靜地坐著，看著窗外的花園。看到我時，他才盡力挺起胸膛，雖然歷經滄桑的臉上流露出明顯的倦怠意味，但他的雙眼卻還是那麼炯炯有神。他的頭髮理得很短，平日裡常戴一頂羔皮小帽，喜歡穿一件式樣極其簡單的長袍；寬大的衣袖下面露出他在不經意間轉動的大拇指。他的精神狀態比較好，而且頭腦也非常清醒。<p>　　在他回憶當初所經歷過的種種煎熬時，不由自主地流露出激動的神情。我在提出一些問題後，他有時會沉思許久才給予回答；有時，他思緒如潮，滔滔不絕、無法克制地講述他與夏尼子爵的種種遭遇，以及埃利克是如何處心積慮地對他們進行報復。<p>　　就在他斷斷續續的講述中，我們得出了整件故事的結尾。<p>　　當他們再次睜開眼睛時，波斯人發現自己正躺在路易·菲利浦式房間裡的一張床上，而子爵則睡在鑲鏡衣櫥邊的長沙發裡。守護他們的就是天使和魔鬼……<p>　　經過「酷刑室」的幻覺與假象之後，他們已經不在乎眼前這間舒適而安靜的小房間是否是真實的，或者這也是一場騙局，希望他們再次被迷惑。吊床、柚木椅、五斗櫥、銅器，還有釘在沙發椅背上的小飾釘、掛鐘、壁爐旁邊的小木盒、放著一台鑲滿貝殼的擱板架、擱板架上面擺放著紅色的針線包、木雕模型船、一顆大大的鴕鳥蛋、小茶几上套著燈罩的小檯燈……在柔和的燈光下，房間裡的擺設顯得非常朦朧，而且還散發著一種溫馨的情調，這更使他們相信這一切都是假象。<p>　　在這個老式、簡陋而一塵不染的房間裡，戴著面具的埃利克顯得十分陰森恐怖。他彎下腰，湊到波斯人耳邊，輕聲說：<p>　　「達洛加，感覺好點了嗎？你現在正在看房間裡的傢具，對嗎？這些都是我那可憐的母親留給我的……」<p>　　當時他還說了一句話，可惜波斯人已經不記得是什麼了。但是，有一件事讓他非常不理解。當時，只有埃利克一個人在說話，克里斯蒂娜始終都沒有開口。她只是無聲無息地來回走動，就像個默不作聲的修女。她先是端來一杯藥茶，或許是熱茶。然後由戴著面具的埃利克迎上去接過茶杯，遞到波斯人的手上。<p>　　而那時的拉烏爾卻一直沉睡不醒……<p>　　埃利克向波斯人的杯子裡倒了幾滴朗姆酒，然後指著沙發裡的子爵說：<p>　　「其實他早就醒過來了。當時，我們只是擔心你是否還能活過來！達洛加，不用擔心，他現在只是睡著了。我們不要吵醒他！」<p>　　一會兒，埃利克便走出了房間。波斯人盡量撐著手肘，抬起半個身子，環顧著屋子的四周，他看到克里斯蒂娜正在壁爐旁邊。他叫她的名字，想和她說話。但由於他的身體很虛弱，一下子又倒在了床上。<p>　　克里斯蒂娜緩緩地走向他，然後輕輕摸著他的額頭後，也轉身離開了。至今，波斯人還清楚地記得，當她轉身離開時，幾乎沒有看一眼睡在沙發裡的子爵。她只是像修女一樣靜靜地回到壁爐旁的椅子上，和修女一模一樣。<p>　　埃利克從外面帶回幾個瓶子放在了壁爐上面。然後，他坐在波斯人的床沿上，摸著他的脈搏。低聲說：<p>　　「總算把你們救活了。那麼我現在要將你們重新送回到地面上，好讓我可愛的妻子開心。」<p>　　說完，他又站了起來，走出了房間。"
          },
          {
              "cid": 2,
              "ctext":"<p>　　這時，波斯人看著坐在壁爐旁的克里斯蒂娜，她正在檯燈下認真地讀著一本薄薄的燙著金邊的書，看上去好像是一本宗教類書籍。她的神情很安詳。波斯人一直回想著埃利克剛才說過的話：<p>　　「好讓我可愛的妻子開心……」<p>　　虛弱的波斯人用盡所有力氣，呼喊著克里斯蒂娜的名字。但或許是離得太遠了，她並沒有聽到他的聲音……<p>　　很快，埃利克再次回到了屋子裡。端著一碗湯餵給波斯人喝，而且叮囑他要同克里斯蒂娜說話，不然，所有人都會被牽連。<p>　　之後，波斯人就只恍惚地記得埃利克和克里斯蒂娜一黑一白的身影穿梭於整個房間，他們只是低頭看著子爵，沒有說一句話。而波斯人還是很虛弱，哪怕是很細微的聲音，比如鑲鏡衣櫥的門吱嘎的響聲都能讓他頭痛難忍。不久，他就像子爵一樣沉沉地昏睡過去。<p>　　當他再次醒來時，發現自己已經躺在自家的床上了，而且達爾普斯正在床邊侍候著。僕人告訴他，前天夜裡，他是被一位好心人送回來的，但是那個好心人將他送到門口，按了門鈴後就離開了。<p>　　波斯人急切地想知道子爵的情況，於是當他的體力和精神稍有些恢復時，便前往菲利浦伯爵家去探問子爵的情況。但出乎意料的是：夏尼子爵至今還是下落不明，而菲利浦伯爵也已經去世了，他的屍體還是在靠近斯克裡布街的湖畔發現的。<p>　　這時，波斯人不斷地回想起他和子爵在酷刑室時聽到的那聲電鈴，還有埃利克的安魂曲。至於伯爵是被誰殺害的？凶手又是誰？所有這些疑問都不言而喻。<p>　　難道又是埃利克！他又殺人了！<p>　　當時，伯爵一定認為克里斯蒂娜是被他的弟弟劫走的，所以才匆忙地趕往布魯塞爾大道上，他知道這條路是拉烏爾逃出巴黎的必經之路。但他並沒有追趕上這對情人，只就返回歌劇院了。這時他突然想起，前一夜，拉烏爾和他提到的那個住在劇院地下的神秘情敵，於是，他急忙向克里斯蒂娜的化妝室跑去。結果，在那裡他發現了拉烏爾的帽子和一隻裝有手槍的木盒。<p>　　到此，一切都真相大白了。現在他知道拉烏爾當初並非胡言亂語，他說的話都是有憑有據。所以，他決定親自到地下迷宮去探個究竟。但他並不知道，想渡過那片湖的人向來都是有去無回的！<p>　　伯爵的死令波斯人感到十分恐懼。他不能再猶豫了，也不能看著子爵和克里斯蒂娜就這樣生死未卜而袖手旁觀。最終他想到了法律，他決定將這一切都告訴法院，由法院來審理這件事。<p>　　伯爵的案子已經交由福爾法官處理了，因此波斯人親自登門拜訪，向法官陳述自己所懷疑的事情，但這位法官卻認為他只是一個胡言亂語的瘋子。<p>　　在這種情況下，波斯人絕望了，他知道身邊根本就沒有人願意聽、願意相信他說的話，無奈，他只是將這些都寫了出來。<p>　　既然司法部門不願聽取他的證詞，那麼新聞界或許對他的事情感興趣。<p>　　就在他寫完這些事的當天晚上，僕人進來通報說，門外有一名不願透露姓名的陌生人要見他。那人說，如果見不到達洛加，他就不離開。<p>　　波斯人瞬間就猜到這個神秘的來客是誰了，於是讓僕人立刻將這位客人請進來。<p>　　的確，波斯人沒有猜錯。此人就是劇院幽靈——埃利克！"
          },
          {
              "cid": 3,
              "ctext":"<p>　　埃利克虛弱地靠著牆站著，就像擔心自己會跌倒一樣。把帽子摘掉的他露出了慘白如紙的額頭，但其他部位還是完全被面具遮擋著。<p>　　站在他面前的波斯人憤憤地說：「屠殺菲利浦伯爵的劊子手，你究竟將子爵和克里斯蒂娜怎麼樣了？」<p>　　被波斯人這樣一問，埃利克不禁踉蹌地向後退了幾步。沉默一段時候後，拖著沉重的身子，他向一張躺椅走去，長嘆一聲倒在椅子裡。<p>　　埃利克喘著粗氣，逐字逐句地說：<p>　　「達洛加，不要提伯爵的事情……在我出去時，他就已經死了……那真的只是一場意外……一場令人痛心疾首的意外……就是那麼巧……他不小心……掉進了湖裡……」<p>　　「你撒謊！」波斯人反駁道。<p>　　此時的埃利克只是低下頭，沉重地說：<p>　　「我並不想在這和你談伯爵的事情，我想告訴你的是……我……快死了……」<p>　　「那麼你告訴我，拉烏爾·夏尼和克里斯蒂娜現在究竟在哪裡？」<p>　　「我真的快要死了。」<p>　　「拉烏爾和克里斯蒂娜在哪？」<p>　　「愛情……達洛加……我是為情而死……我愛她愛得無法自拔！即使到了今天這種地步，我也依然深深地愛著她！我快死了，告訴你也無所謂了，知道嗎？當她允許我親吻她時，我看到她是如此的美麗！但沒想到那竟是永別的吻！當然也是我的初吻。達洛加，你知道嗎？那是我第一次吻一個女人……一個活生生的、我愛著的女人……她太美麗了，但卻是冰冷的。」<p>　　波斯人激動地站起身，抓住埃利克的雙肩使勁搖晃著，急切地問：<p>　　「快告訴我，她還活著嗎？」<p>　　「非要這樣使勁地搖我嗎？」埃利克費力地說，「我已經強調了，我是個快死的人了……」<p>　　「她呢？那麼她死了嗎？」我大喊道。<p>　　「告訴你，我就是這樣在她的額頭上輕輕地吻了一下，當時她並沒有拒絕。至於會不會死，我想不會，雖然這種事和我沒有關係……是的，不會的！她不會死！任何人都別想動她一根汗毛！<p>　　「達洛加，你一定不知道，你的命就是這位勇敢而堅貞的姑娘救的！如果沒有她，我根本不知道什麼叫同情！自然不會同情你和拉烏爾，也就不在乎你的死活了！但你為什麼要和那個可惡的小夥子一起送命呢？<p>　　「剛開始，她一味地苦苦哀求我放過你們，但都被我拒絕了。我告訴她，只要轉動蝎子，我和她就會成為夫妻。而對我來說，你們倆早就不存在了。但是，當你們在水中瘋狂地大喊救命時，克里斯蒂娜跪倒在我面前，那一雙美麗迷人的藍眼睛閃動著點點淚花，她向我發誓，她十分願意做我的妻子。那時她的眼神如此誠懇，所以我相信了她，於是我們之間的交易也就達成了。半分鐘之後，酒窖裡的水就全部退回了湖裡。當我將你的舌頭拉出來時，我就知道你不會死！……最終，按照約定，我將你送回了家。」<p>　　「那麼拉烏爾子爵呢？」波斯人迫切地打斷了他的話。<p>　　「噢！你應該知道……達洛加，我不會輕易將這個人放走的……因為他是人質。但由於克里斯蒂娜的緣故，我又不能將他繼續留在我的家裡。於是，我將他關了起來，當然，我絲毫沒有虧待他。他被我關在了公社時期的地窖裡，那可是劇院最偏遠、僻靜的角落。那裡比地下五層還低，而且從來沒有人去過那兒，即使他大喊救命，也不會有人聽到的。這樣一來，我就可以安心地待在克里斯蒂娜身邊，因為她正等著我呢……」<p>　　說完，這個劇院幽靈的神情突然變得很嚴肅。他站起身，波斯人見狀也跟著站了起來，好像在遵循某種儀式一樣——或許波斯人認為在這麼莊嚴的時刻不該獨自坐著，他甚至不在乎自己稀少的頭頂，而將羔皮小帽摘了下來，以表敬意。"
          },
          {
              "cid": 4,
              "ctext":"<p>　　「沒錯！她在等我！」埃利克恍惚地繼續說道，身體像一片枯黃的落葉隨風抖動，但卻是為真情所動。<p>　　「她就站在那兒，十分真實地站在那兒，就像一個未婚妻等待著自己的未婚夫。當我像小孩一樣來到她面前時，她也沒有躲閃，甚至她的額頭有那麼一點……哦！不……是的確有一點抬起……然後……我就親吻了她！而她始終沒有逃避，靜靜地站在我身邊。<p>　　「啊！達洛加，你能了解嗎？吻一個人是多麼的美妙！我那可憐的母親，卻從不讓我親吻她……她總是將面具扔到我的手上，然後轉身跑開！當然，我從未吻過其他女人！從來沒有！因為這種美妙的感覺，我流眼淚了，甘願跪在她的腳邊，親吻她每一隻腳趾頭，但當時她哭了……」<p>　　說到這裡，埃利克突然痛哭起來，而且泣不成聲。波斯人看著眼前的這個戴著面具，全身因抽泣而不停顫動，雙手緊緊按在胸口，時而痛哭涕零，時而黯然神傷的男人，心頭的淚水再也積壓不住而發洩出來了。<p>　　「哦！達洛加，你不知道，當時我能夠感覺到她滴落在我額頭上的淚水，那麼溫暖、輕柔，它靜靜地滑進我的面具，與我的淚水融合在一起，最後流到我的嘴裡，鹹鹹的……<p>　　「我想擁有她全部的淚水，於是我摘掉面具，但她並沒有被我的醜陋嚇住，仍然留在我身旁，淚眼模糊地撲在我懷裡……上帝啊！感謝你將世上一切幸福都賜予了我！……」<p>　　說完，埃利克倒在了沙發上，淚水從眼角流了下來。<p>　　「我現在還不能死……讓我痛快地大哭一場吧！」他請求道。<p>　　沉默了一段時間，他繼續對波斯人說：<p>　　「在我跪倒在克里斯蒂娜面前時，她對我說：‘可憐、不幸的埃利克！’然後她將我的手牽起……你明白嗎？我僅僅是一條甘心為她獻出生命的狗，僅此而已！<p>　　「當時，我手裡握著一枚戒指，是要送給她的，後來她把它弄丟了，但我又將那枚戒指找了回來。它可是一枚結婚戒指啊！所以我將戒指塞到她的手裡，說：‘這是送給你的，而且也是送給他的……算作你們的結婚禮物吧。可憐而不幸的埃利克送給你們的一份結婚禮物！我知道，你愛的人是他。不要哭了，親愛的克里斯蒂娜！’<p>　　「她溫柔地問我為什麼要這樣做，我則向她傾訴了自己的全部心思。對她來說，我只是她隨意擺布的狗。但只要她願意，她是隨時隨地都可以與自己所愛的人結婚。然而，她曾經真的為我哭過，這倒是一種安慰……<p>　　「你不知道我在說這些話時，我的心猶如刀割。她不僅為我哭過！而且她還說：可憐而不幸的埃利克！這就足夠了……」<p>　　此時，埃利克的情緒變得異常激動，他讓波斯人不要再看著他的臉，因為他就要窒息了。<p>　　波斯人說，當他一聽到埃利克的這種請求，他便立刻走到窗前。雖然他為埃利克難過，並且很同情他，可他還是將視線轉移到了圖勒裡花園的樹叢，盡量不看埃利克的臉。<p>　　「現在，我已經將地窖裡的小夥子放了，」埃利克繼續說道，「並帶他去見克里斯蒂娜。在路易·菲利浦式的房間裡，他們當著我的面，深情相擁，當時克里斯蒂娜手上還戴著我送給她的戒指。我讓她發誓，等我死了，她一定要從斯克裡布街的入口處回來，將那枚戒指和我一起埋葬。而且我已經告訴她如何能找到我的屍體，以及怎樣處理剩下的事情……<p>　　「於是，克里斯蒂娜第一次主動地親吻了我的額頭，就在這兒……但是你最好不要看。後來，他們便手輓著手離開了。克里斯蒂娜停止了流淚。最後只剩下我一個人在孤獨中悲泣。如果克里斯蒂娜能夠遵守我們之間的諾言，那麼很快，她就會回來……」<p>　　說完，埃利克就緊閉嘴巴不再講話了。波斯人也沒有再問其他問題，因為聽到他這麼說，波斯人也對克里斯蒂娜和拉烏爾放心了。任何人都會相信埃利克那段如泣如訴的話語。<p>　　他重新戴上面具，困難地與波斯人告別。最後，他說，為了感謝波斯人的救命之恩，他一定要在死前，將他一生中最珍貴的東西寄給達洛加，包括克里斯蒂娜在被劫持後寫給拉烏爾，後來卻在埃利克手上的所有信件，以及克里斯蒂娜的幾件貼身物品：三條手帕、一雙手套和鞋上繫的蝴蝶結。埃利克為了讓自己的救命恩人徹底放心，他還解釋道，那對年輕的情侶在獲得自由的一瞬間就決定要到一個最偏遠的地方，然後在一位鄉村神甫的主持下，將他們的幸福永遠珍藏起來。他想，依照那兩個人的計劃，此刻他們已經踏上了北去的征途。<p>　　最後，埃利克將自己的臨終的請求託付給了波斯人，他希望波斯人在收到自己寄來的信件和物品時，能夠第一時間將自己的死訊告訴那兩位年輕人，同時還要勞煩他在《時代新聞》上刊登一則訃告。<p>　　就此，談話結束了。<p>　　波斯人將埃利克送到公寓門口，他的僕人達爾普斯一路攙扶著他，一輛輕便的馬車早在路口等著他們了。波斯人回到屋裡，站在窗邊，他聽到埃利克對車夫說：<p>　　「到歌劇院去！」<p>　　隨後，埃利克所乘坐的馬車漸漸地消失在茫茫的夜色中了。<p>　　這也是波斯人最後一次見到埃利克。<p>　　三個星期後，《時代新聞》上果真刊登出一則訃告：<p>　　「埃利克去世了。」"
          }
      ]
  },
  {
      "chapter": 26,
      "data": [
          {
              "cid": 1,
              "ctext":"<p>　　到這裡，歌劇幽靈的故事基本上就講完了。就像我在這本書的開頭提到過的，現在已經沒有人再懷疑埃利克是否真實存在。他的故事流傳得太多了，那些傳聞曾經轟動了整個巴黎，女歌唱家被劫，菲利浦伯爵的突然身亡，拉烏爾子爵的神秘失蹤，以及劇院中三名無故昏迷的燈光師……種種懸念縈繞在人們的心中！從此，紅極一時的神秘女歌唱家也銷聲匿跡，沒有人知道她的命運最後會怎樣……<p>　　對於這個女人，她始終被外人看做是兄弟倆爭風吃醋的犧牲品，但沒有人能夠想象出事情的真相，也不會有人了解，伯爵的突然死亡，使克里斯蒂娜和拉烏爾不願再去面對凡塵俗世，所以他們選擇了消失，隱居在人跡罕至的地方，享受這份來之不易的幸福。<p>　　就這樣，他們搭上了北去的列車，再沒有回來。<p>　　也許有一天，我會沿著他們的足跡，也搭上一列北去的車，前往那個擁有眾多湖泊的國度。或許是挪威，或許是靜默無語的斯堪的納維亞！去找尋那對年輕情侶的身影！<p>　　也許他們正快樂地活著，瓦雷裡老媽媽也安在。當時隨他們一起遠走高飛的也有她一個；或許有一天，我們能夠聽到來自世界最北邊的國家的孤獨聲音——重複著音樂天使那熟悉的旋律。<p>　　在首席法官福爾先生的草率審理後，這樁案件也就被束之高閣了。只有新聞界會偶爾討論一下其中的疑點，那個神秘的凶手究竟是誰？他現在在哪？記得曾在街頭叫賣的小報攤上，看過這樣的文字「歌劇幽靈就是這個幕後凶手」，而辦這份報紙的人十分了解劇院後台的逸聞趣事。<p>　　人們都認為波斯人是個瘋子，從而也就沒有人會相信他說的話。自從埃利克到訪以後，他就不再依仗法庭了。而他卻是唯一一個掌握證據、了解真相的人。對於他的證據，主要就是埃利克寄給他的那些信件和物品。在波斯人的大力幫助下，我可以順利地進行調查。雖然很長一段時間都沒看他到劇院裡來，但他卻保存著十分清晰的記憶，對劇院的每一個角落都非常熟悉。就是他帶領我看到了劇院不為人知的一面。而就在我沒有頭緒、束手無策時，又是他，這個波斯人給我了思路與靈感，告訴我應該找誰詢問。<p>　　波斯人曾催促我到劇院裡找前任經理波裡尼先生，當時他已經是一位年邁的老人了。我不知道他為什麼會變得那般落魄潦倒。我永遠都不會忘記那一幕，當我問到他歌劇幽靈的事情時，他所表現出來的驚慌。他就像遇到魔鬼一般地盯著我看，然後語無倫次、吞吞吐吐地回答著我的問題。但他承認，歌劇幽靈的真實存在使他的人生發生了變化。"
          },
          {
              "cid": 2,
              "ctext":"<p>　　我將拜訪波裡尼的經過如實地告訴了波斯人，他只是淡淡笑，說：<p>　　「波裡尼這輩子都不會知道，埃利克這個可惡的傢伙——波斯人有時將他當做神，有時視他為無賴——是怎麼捉弄他的。因為波裡尼過於迷信，所以埃利克也就抓住了他這點弱點。<p>　　「當波裡尼在五號包廂裡，聽到一個神秘的聲音在說自己的日常作息時間，以及他對合夥人的信任時，他並沒有將這一切告訴給德比恩。最初，他認為這是上帝在感召自己，可是後來，這個聲音向他要錢。他又認為是自己的合夥人德比恩在玩弄他，沒想到的是，德比恩也是受害者。<p>　　「於是，這兩位因為種種原因萌生去意的經理，最終決定辭職，而且不想對幽靈的事情做任何追查，即使他們同幽靈簽署了一份《責任規章》。他們將這個爛攤子推給了自己的繼任者。他們頓時有一種如釋重負的感覺，認為這下子可以擺脫了幽靈的糾纏了。」<p>　　波斯人毫無掩飾地說明了德比恩和波裡尼的心態。而我順便提起了那兩位繼任者。我一直不明白，蒙夏曼在自己的《一位劇院經理的回憶錄》第一部中，十分詳盡地敘述了劇院幽靈的所作所為，但是在第二部，卻沒有提半個字。對於這本書，波斯人能夠倒背如流，他讓我仔細回想，在蒙夏曼的第二部分裡，有一段文字是與幽靈有關的。只要細心推敲，就可以找出其中的奧妙。<p>　　至於下面這段文字，我們之所以會對它頗感興趣，就是因為它直接關係到兩萬法郎事件的最終結果。<p>　　我在本書的第一部分就已經比較詳盡地敘述了這個劇院傳說中的幽靈。以下我只是想再補充一件事情。也許最終他覺悟到，開玩笑也要有限度的，尤其像這種「昂貴」的玩笑。當然，或者是因為最後米華警官也被牽連了。<p>　　克里斯蒂娜失蹤後，我們便決定將勒索案的事情全部告訴米華警官，所以約他到里查特的辦公室見面。但就在這時，我們在里查特的辦公桌上發現了一個十分漂亮的信封，上面用紅色墨水寫著：「劇院幽靈緘」，裡面裝的是他從我們手上騙取的巨款。<p>　　里查特經理當即表示，既然已經完璧歸趙了，那麼我們也就不再追究了，到此為止吧。<p>　　很明顯，當巨款回來之後，蒙夏曼便更加懷疑自己的這個合夥人里查特，認為是他在開自己的玩笑。而里查特也認為是蒙夏曼出於報復心理而和他開這種出格的玩笑，用幽靈的名義來嚇唬他，尋他的開心。<p>　　我十分好奇地問波斯人，埃利克是如何拿走用別針別在里查特口袋裡的兩萬法郎的，波斯人則說，對此他並沒有深入地研究過。但我確實真想知道的話，可以親自去那個地方看看。只是千萬要記住，埃利克「機關專家」的封號可是名副其實的。所以我答應他，一定抽出時間調查這件事。<p>　　其實調查的結果很盡如人意。我自己都不敢相信居然能夠找到這麼多有力的證據，來證實歌劇幽靈真實存在。這種感覺太美妙了！波斯人的記事手稿、克里斯蒂娜的信件，以及蒙夏曼、里查特、小梅格，還有已經過世的吉裡太太所提供的證詞，另外還有已經隱居在盧維西安的莎莉所提供的說明。我希望將這些珍貴的資料文件全部列入巴黎歌劇院的文獻。我無法忘記在收錄證據的過程中，那種將子虛烏有的東西逐一驗證的感覺！有時，我甚至為自己的工作感到驕傲、自豪。<p>　　即使我最終沒有找到湖邊的那棟房子，因為埃利克將所有的入口都封死了。但我深信，一旦將湖水抽乾，我就可以發現新的入口。當然不可能這麼做，但我至少還是找到了公社時期的秘道，那裡是一片廢墟。而且我還將拉烏爾和波斯人滑進地下室的暗門打開了。<p>　　在公社時期的黑牢中，我發現牆壁上刻著很多縮寫的名字，我想這些或許是那些不幸的囚犯留下來的。其中有一個R和一個C. R. C，這不是拉烏爾·夏尼的法文縮寫！現在，這兩個字母仍清晰可辨。我在地下第一層和第三層，發現了兩道旋轉門。劇院的機械師們對這兩道旋轉門一無所知。"
          },
          {
              "cid": 3,
              "ctext":"<p>　　如果你們有機會親臨巴黎歌劇院，記住，千萬不要一味地跟著愚蠢的導遊，一定要自己靜靜地走走。當你們走進二樓五號包廂的時候，記得用拐杖或者拳頭敲一敲隔在包廂和前舞台中間的大理石柱，注意聽裡面發出的聲音，因為那根大理石柱是空心的！因此，你們也就不必為劇院幽靈沒有藏身之處而感到苦惱了！那根柱子大得足夠容納兩個人！<p>　　也許你仍然懷疑，為什麼在五號包廂裡發生了那麼多怪事後，依舊沒有人注意到這根特殊的柱子呢？不要忘了，那根柱子的表皮可是大理石，從裡面發出的聲音聽上去就像是從反方向傳來的似的。而且被精雕細琢的它，絲毫不會被人聯想到其中有什麼玄機，更何況，埃利克精通腹語術，他可以隨心所欲地變幻各種聲音。<p>　　但是有一天，我突然發現柱子上有個地方是活動的，即可抬高又可放下，正好留出了一條通道，這或許就是埃利克與吉裡太太互通信息的通道。但我自知這個發現對於如此詭異的歌劇院來說並不出奇！據說，幽靈埃利克早在這裡設下了重重機關。但話又說回來了，由小見大，透過這個簡單的機關就足以看出他是極富才華的人！<p>　　就其機關，我還發現了一處，那是在經理室的辦公桌旁，就在距離座椅不過幾公分的地方，有一道暗門。它大約有一把短刀寬，長度相當於前臂，從表面上看就像木盒的蓋子。當時，劇院的行政主任也在場。我能夠感覺到，從暗門裡悄悄地伸出了一隻手，然後插進了禮服的口袋，神不知鬼不覺地將裡面的東西都掏了出來。事實上，四萬法郎就是這樣被偷走的，當然也是這樣被送回來的。<p>　　我也將這件事告訴了波斯人，我說：<p>　　「或者，埃利克僅僅是單純地尋開心，或者是想證實自己制定的《責任規章》具有何等的權威。不然，他怎麼會把錢還回來呢？」<p>　　但波斯人卻不以為然地回答：<p>　　「千萬不要有這種想法！事實上，埃利克是很需要錢的。因為他從未將自己看做是人，所以也就沒有倫理道德可講了。只要能實現自己的想象力和創造力，他不惜揮金如土。同時，將這種奢侈的快樂看做是對自己醜陋外表的一種補償。他不斷探索著如何突破人類的極限，試圖用最具藝術品位的手法創造屬於他自己的世界，一件成品的耗資出乎人們的意料。而他將四萬法郎歸還給里查特和蒙夏曼的原因，就是因為他以為自己從今往後不會再需要錢了！他不僅放棄了克里斯蒂娜，而且放棄了世間的一切。」"
          },
          {
              "cid": 4,
              "ctext":"<p>　　據波斯人的講述，埃利克出生於盧旺附近的一個小鎮上，他的父親是一個土木匠。埃利克在很小的時候便離家出走了，因為他知道自己的醜陋必然會使父母感到恐懼、傷心。後來，他跟著一個馬戲班到各地的集市上表演，他扮演最多的角色就是僵屍。就這樣，一個又一個集市，不久埃利克就走遍了整個歐洲，最後在波西米亞進行了一段正規的藝術和魔術訓練。<p>　　至於他後來的經歷，我們就無從知曉了。我們只知道，當他在尼吉尼·諾維格羅德集市上重新出現時，已經是一個才華橫溢的表演者了。他的歌聲只有天使的吟唱才能相媲美，人們對他的腹語術以及其他各種稀奇古怪的雜耍技藝讚不絕口。甚至那些從西方返回亞洲的人們，一路上都在談論著這位奇人。所以他的聲名就這樣傳入了波斯王宮。<p>　　當時，波斯國王的寵妾蘇丹小王妃正閒得無聊。一位從尼吉尼·諾維格羅德集市回來的皮貨商，向當地人談論起了埃利克。於是，這個商人被召進王宮，波斯國王命達洛加親自詢問具體情況。然後，達洛加便奉命去尋找埃利克，將他帶回波斯王宮。<p>　　在波斯王宮的那段時間裡，埃利克的日子過得時好時壞。他不辨是非地用他那種邪術發明幫助政治犯。可國王依舊將他看做知己。也就是在這段時間裡，他在波斯王宮中設下了許許多多駭人聽聞的機關。在他的記事中，波斯人已經對此作過略微的敘述。<p>　　埃利克向來對建築有獨到的見解。在他看來，王宮就是一個供魔術師隨意想象、創作的大魔盒。於是，國王下令，同意讓他建造一座他所說的那種宮殿。果然，他的建築取得了很大的成功，他的這種天賦也得到了空前的發揮。國王在宮殿裡隨處走動，但不會被人發現；人可以隨意消失在這座宮殿中，而其他人卻找不到他離開的出口。<p>　　而就在國王突然意識到埃利克是一個無所不能的天才時，他決定採取沙皇對付莫斯科某位教堂建築大師的方法，挖出埃利克的金色眼睛。但他轉念一想，即使埃利克瞎了，可他仍然能夠建造出另一座魔幻宮殿。所以，只要他還活著，就意味著有人知道這座宮殿的所有秘密。因此，必須讓埃利剋死掉！那些和他一起工作過的人也都難逃一死！而奉命執行這項極其殘忍任務的不是別人，就是達洛加。但是，自從埃利克與達洛加相識，他們彼此就情投意合，而且有時，埃利克還幫了達洛加不少忙。所以，達洛加決心要救這位朋友，想辦法幫他逃過此劫。<p>　　然而，達洛加這種仁義之舉差一點就使自己沒了命。當時，由於達洛加在卡斯比安海岸發現了一具被海鳥咬剩一半的屍體。所以他靈機一動，將這具屍體當做埃利克交了差。可惜，達洛加最終還是被革職，財產全部被沒收，並且被放逐海外。幸好他出身貴族，波斯國庫每個月都要發給他幾百法郎的生活費。所以，他來到了巴黎。<p>　　至於獲救的埃利克，他在越過小亞細亞後來到君主坦丁堡，成為蘇丹國王的效力者。<p>　　19世紀末，土耳其在經歷了革命之後，伊爾茲·基沃斯克王宮裡便擁有了頗負盛名的暗門、密室，以及各種神秘的保險箱。很明顯，這些東西都是埃利克創造的，從而也就了解了這位暴君利用這些機關都做了哪些好事。<p>　　在這些發明創造中，還有一件特殊的東西就是，能以假亂真的木偶王子。這樣一來，在宗教領袖蘇丹王子退避休息時，這個木偶便可以代替他，給人以假象，好像王子還端坐著。<p>　　而此時的埃利克已經極度厭倦這種漂泊冒險的生活了，所以他決心過一個普通人的正常生活。他成為了一個土木匠，為普通百姓蓋房子。而也就是在這個時期，他接手了巴黎歌劇院地基工程的建設。<p>　　就在他看到劇院底下有一大片可以利用的天地時，他那種藝術細胞開始萌動。雖然他一直嚮往普通人的生活，但是他那副醜陋的外表使他的願望終身無法實現，所以，他決定在這個劇院的地下建造一片屬於自己的世外桃源，遠離人們那種異樣的眼光。<p>　　此後，大家也就都知道發生了什麼。這就是埃利克離奇且真實的一生。<p>　　對於這個可憐且不幸的埃利克！難道他就不該同我們一樣怨恨、詛咒嗎？他所追求的僅僅是普通人的生活！但他的醜陋，改變了他的人生！假設他擁有一張極其普通的臉，或許他會選擇埋葬自己的天分，或許早就功成名就，成為受人敬重的大師級人物了！但現實的他卻只能將自己封閉在黑暗、狹小的地窖裡，過著非人的生活！<p>　　即使是幽靈，也有埋怨的權利！<p>　　因此，不管他犯下了多少罪行，我都願意為他的亡魂禱告，我想上帝也會憐憫這個可憐人的！<p>　　但上帝為什麼會創造出這般醜陋的面容？讓他終身就活在面具後面！<p>　　那天，就在工人們從準備掩埋錄音帶的地方將他的屍體挖出來時，我立刻為他做了兩次禱告。我能夠確定，他就是埃利克。而我並不是根據他那張醜陋的臉認出他的，因為凡是死人，都很醜陋。我是根據他手上戴的那枚金戒指認出他的。我想，一定是克里斯蒂娜在埋葬他時，遵照對他的承諾，為他戴上了那枚戒指。<p>　　他的屍體是在小噴泉旁被發現的，那裡是他將克里斯蒂娜帶入地窖時，第一次擁抱自己心愛的女子的地方。<p>　　現在，人們要怎樣處理這具屍體呢？將他隨便扔進無名公墓嗎？<p>　　我卻認為歌劇幽靈的遺體應該被納入巴黎歌劇院的文獻中。<p>　　因為他畢竟不是一具普通的屍體！"
          }
      ]
  }
    
]
